<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Архивные новости НТВ-ПЛЮС</title>
<link href="Обновление_2.css" rel="stylesheet">
<link href="arhichnews.css" rel="stylesheet">
</head>
<body>
<div id="wb_Text1" style="position:absolute;left:759px;top:2px;width:540px;height:56px;text-align:center;z-index:1;">
<span style="color:#FFFFFF;font-family:Georgia;font-size:48px;">НАЗАД В ПРОШЛОЕ</span></div>
<div id="wb_Image1" style="position:absolute;left:34px;top:0px;width:104px;height:61px;z-index:2;">
<img src="images/ezgif.com-add-text.gif" id="Image1" alt=""></div>
<div id="wb_Shape1" style="position:absolute;left:0px;top:89px;width:1299px;height:64px;z-index:3;">
<img src="images/img0046.gif" id="Shape1" alt="" style="width:1299px;height:64px;"></div>
<a id="Button6" href="istoriyntvplus.html" style="position:absolute;left:683px;top:61px;width:76px;height:26px;z-index:4;">Назад</a>
<a id="Button5" href="" style="position:absolute;left:759px;top:61px;width:105px;height:26px;z-index:5;">Youtube канал</a>
<a id="Button1" href="forym.html" style="position:absolute;left:1220px;top:61px;width:79px;height:26px;z-index:6;">ФОРУМ</a>
<a id="Button2" href="videoarhich.html" style="position:absolute;left:1112px;top:61px;width:108px;height:26px;z-index:7;">ВИДЕОАРХИВ</a>
<a id="Button3" href="istoriyntvplus.html" style="position:absolute;left:955px;top:61px;width:157px;height:26px;z-index:8;">ИСТОРИЯ НТВ-ПЛЮС</a>
<a id="Button4" href="news.html" style="position:absolute;left:864px;top:61px;width:91px;height:26px;z-index:9;">НОВОСТИ</a>
<div id="wb_Shape2" style="position:absolute;left:0px;top:153px;width:1299px;height:20px;z-index:10;">
<img src="images/img0047.gif" id="Shape2" alt="" style="width:1299px;height:20px;"></div>
<div id="wb_Text2" style="position:absolute;left:34px;top:153px;width:276px;height:16px;z-index:11;">
<span style="color:#FFFFFF;font-family:Verdana;font-size:13px;">Архивные новости НТВ-ПЛЮС</span></div>
<div id="wb_Text3" style="position:absolute;left:34px;top:188px;width:518px;height:16px;z-index:12;">
<span style="color:#FFFFFF;font-family:Arial;font-size:13px;"><strong>Запуск цифрового пакета НТВ-ПЛЮС Февраль 1999 г.</strong></span></div>
<div id="wb_Text4" style="position:absolute;left:34px;top:216px;width:1264px;height:880px;z-index:13;">
<span style="color:#FFFFFF;font-family:Arial;font-size:13px;">Что такое НТВ-ПЛЮС Digital?<br>Прежде всего, это цифровая форма вещания, при которой операции обработки, сохранения и передачи телевизионного сигнала связаны с его преобразованием в цифровую форму, то есть каждому элементу телевизионного изображения присваивается цифровой код. Благодаря этому появляется возможность передавать большее количество аудиовизуальной информации за единицу времени. Это позволяет увеличивать число каналов, трансляция которых осуществляется с одного спутника. Цифровая передача сигнала значительно повышает качество изображения и звука.<br>Сколько будет пакетов программ и каналов?<br>НТВ-ПЛЮС Digital сегодня предлагает 4 пакета: базовый и три дополнительных. На первоначальном этапе базовый пакет включает в себя 13 каналов. В перспективе в пакет войдут и другие популярные спутниковые каналы.<br><br>I. Базовый пакет<br>Мир Кино<br>Наше Кино<br>MTV-Russia<br>VH-1<br>Детский Мир<br>Nickelodeon (с переводом)<br>Спортивный канал<br>Discovery (с переводом)<br>Animal Planet (с переводом)<br>Fashion<br>Romantica - сериалы (с переводом)<br>HTB<br>TНT<br>II. Дополнительные пакеты<br>“007” — 24 часа остросюжетных фильмов с ежедневными премьерами<br>“Ночной канал”— для тех, кто не любит рано ложиться спать и кому уже есть восемнадцать лет<br>“Спорт”— два канала — “НТВ- Плюс Спорт” и “НТВ-Плюс Футбол”<br>Можно ли подписаться на один из дополнительных пакетов, не подписываясь на базовый пакет?<br>Нет, нельзя. Подписка на дополнительные пакеты возможна только при наличии подписки на базовый пакет.<br><br>Какова абонементная плата?<br>За базовый пакет 16 у.е.; за любой из дополнительных — 6 у.е. в месяц (цены указаны без НДС).<br>Из чего состоит цифровой комплект оборудования?<br>Комплект цифрового оборудования:<br>Цифровой терминал<br>Карточка<br>Антенна<br>Конвертор<br>Сколько стоит цифровой комплект оборудования?<br>Стоимость цифрового комплекта оборудования — около 400 у.е.<br>Но Абонентам, имеющим полный аналоговый комплект оборудования НТВ-Плюс (антенна, конвертор, ресивер, декодер и стандартный электронный ключ), по заявлению от Абонента в Телекомпанию &quot;НТВ-Плюс&quot; будет произведена замена ресивера, декодера и стандартного электронного ключа на цифровой терминал. При этом необходимо будет доплатить 71,6 у.е.<br>Одновременно Абонент заключает с Телекомпанией типовой договор и получает индивидуальную карточку абонента, обеспечивающую доступ к услугам. При этом необходимо заплатить 38,4 у.е. — за активацию карточки (активация — процесс приведения карточки в рабочее состояние, обеспечивающее доступ к Услугам цифровой системы спутникового телевидения).<br>Как происходит замена оборудования?<br>Телекомпания заключает с Абонентом типовой договор о замене оборудования.<br>Если у Абонента полный комплект НТВ-Плюс, он возвращает электронный ключ, ресивер и декодер, а Телекомпания устанавливает цифровой терминал и, после подписания абонентского договора, выдает Абоненту индивидуальную карточку. При этом Абоненту необходимо будет доплатить 110 у.е. ( 71,6 у.е. — за оборудование; 38,4 у.е. — за активацию карточки).<br>Если у Абонента только декодер НТВ-Плюс, то он возвращает ключ, декодер, а ресивер оставляет себе. Телекомпания устанавливает цифровой терминал и, после подписания абонентского договора, выдает Абоненту индивидуальную карточку. При этом Абоненту необходимо будет доплатить 150 у.е. (111,6 у.е. — за оборудование; 38,4 у.е. — за активацию карточки).<br>Что произойдет с абонементной платой, внесенной за несколько месяцев вперед, при замене оборудования?<br>После взаиморасчета абонементная плата будет зачисляться в счет оплаты за подписку на услуги цифровой системы спутникового телевидения.<br>Какой срок гарантии на цифровой терминал?<br>Срок гарантии на цифровой терминал — 6 месяцев.<br>Когда закончится аналоговое вещание?<br>Аналоговое вещание НТВ-Плюс не закончится до тех пор, пока абоненты будут оплачивать услуги аналоговой системы спутникового телевидения.</span></div>
<div id="wb_Text6" style="position:absolute;left:34px;top:1107px;width:518px;height:16px;z-index:14;">
<span style="color:#FFFFFF;font-family:Arial;font-size:13px;"><strong>Когда же закодируется НТВ-Плюс? февраль 1997</strong></span></div>
<div id="wb_Text7" style="position:absolute;left:34px;top:1138px;width:1251px;height:256px;z-index:15;">
<span style="color:#FFFFFF;font-family:Arial;font-size:13px;">&#1053;&#1072; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; (&#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1072; &#1103;&#1085;&#1074;&#1072;&#1088;&#1103;) &#1076;&#1077;&#1082;&#1086;&#1076;&#1077;&#1088;&#1099; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; Sister &#1080; &#1082;&#1083;&#1102;&#1095;&#1080;-&#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080; &#1082; &#1085;&#1080;&#1084; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1099; &#1074; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;&#1084; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;. &#1047;&#1072;&#1084;&#1077;&#1090;&#1080;&#1084;, &#1095;&#1090;&#1086; &#1085;&#1072; &#1101;&#1090;&#1086;&#1090; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1087;&#1088;&#1086;&#1076;&#1072;&#1085;&#1086; &#1080;, &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1072; 16-17 &#1090;&#1099;&#1089;&#1103;&#1095; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1086;&#1074; &#1092;&#1080;&#1088;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;. &#1048;&#1079; &#1085;&#1093; &#1086;&#1082;&#1086;&#1083;&#1086; 5 &#1090;&#1099;&#1089;&#1103;&#1095; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077;.<br><br>&#1050;&#1086;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1076;&#1077;&#1082;&#1086;&#1076;&#1077;&#1088;&#1086;&#1074; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1095;&#1080;&#1082;&#1072;&#1084; &#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077; &#1080; &#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1082;&#1086;&#1076;&#1077;&#1088;&#1086;&#1074; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1076;&#1080;&#1083;&#1077;&#1088;&#1072;&#1084;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; - &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;, &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; - &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1082;&#1086;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1072;. &#1057;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1082;&#1086;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1073;&#1091;&#1076;&#1091;&#1090; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1077; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1099;&#1077; &#1082;&#1091;&#1089;&#1082;&#1080; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1103;&#1094;&#1080;&#1080; &#1076;&#1083;&#1103; &#1086;&#1090;&#1083;&#1072;&#1076;&#1082;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1076;&#1077;&#1082;&#1086;&#1076;&#1077;&#1088;&#1086;&#1074;, &#1079;&#1072;&#1090;&#1077;&#1084; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089; &#1073;&#1091;&#1076;&#1091;&#1090; &#1079;&#1072;&#1082;&#1086;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099; &#1094;&#1077;&#1083;&#1080;&#1082;&#1086;&#1084;.<br><br>&#1055;&#1088;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1080; &#1076;&#1077;&#1082;&#1086;&#1076;&#1077;&#1088;&#1072; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1095;&#1080;&#1082; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1082;&#1091; &#1085;&#1072; &#1089;&#1077;&#1084;&#1100; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076;. &#1047;&#1072; &#1084;&#1077;&#1089;&#1103;&#1094; &#1087;&#1083;&#1072;&#1090;&#1072; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090; $10 &#1087;&#1083;&#1102;&#1089; &#1053;&#1044;&#1057; - $2, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1074;&#1089;&#1077;&#1075;&#1086; $12. &#1054;&#1073;&#1097;&#1072;&#1103; &#1089;&#1091;&#1084;&#1084;&#1072; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;, &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, $84. &#1050;&#1072;&#1082; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086;&#1087;&#1083;&#1072;&#1090;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1087;&#1072;&#1082;&#1077;&#1090;&#1072; &#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089; &#1074; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1084;, &#1087;&#1086;&#1082;&#1072; &#1085;&#1077;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;.<br><br>&#1053;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1083;&#1086;&#1074; &#1086; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1077; &#1082;&#1086;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1044;&#1077;&#1082;&#1086;&#1076;&#1077;&#1088; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1091;&#1085;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1087;&#1088;&#1080;&#1073;&#1086;&#1088;&#1086;&#1084; &#1080; &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074; &#1091; &#1074;&#1089;&#1077;&#1093; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1095;&#1080;&#1082;&#1086;&#1074; &#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;. &#1048;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1082;&#1086;&#1076; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1095;&#1080;&#1082;&#1072; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1089;&#1103; &#1074; &#1082;&#1083;&#1102;&#1095;&#1077;-&#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1077;. &#1055;&#1086; &#1101;&#1090;&#1086;&#1084;&#1091; &#1082;&#1086;&#1076;&#1091; &#1076;&#1077;&#1082;&#1086;&#1076;&#1077;&#1088; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085; &#1080;&#1083;&#1080; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1086;&#1081; &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1085;&#1077;&#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1103; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1089;&#1082;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1099;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1072;&#1076;&#1088;&#1077;&#1089;&#1085;&#1086;&#1077; &#1082;&#1086;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1086; &#1085;&#1077; &#1089;&#1088;&#1072;&#1079;&#1091;, &#1072; &#1095;&#1077;&#1088;&#1077;&#1079; &#1082;&#1072;&#1082;&#1086;&#1077;-&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;, &#1074; &#1084;&#1072;&#1088;&#1090;&#1077;-&#1072;&#1087;&#1088;&#1077;&#1083;&#1077;.<br><br>&#1053;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1090;&#1100; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1076;&#1074;&#1080;&#1075;&#1080; &#1074; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1084; &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080; &#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074; &#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;&#1076;&#1085;&#1080;&#1093; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080;&#1089;&#1095;&#1077;&#1079;&#1083;&#1072; &#1076;&#1085;&#1077;&#1074;&#1085;&#1072;&#1103; &quot;&#1076;&#1099;&#1088;&#1082;&#1072;&quot; &#1074; &#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1103;&#1094;&#1080;&#1080; &#1086;&#1073;&#1086;&#1080;&#1093; &#1092;&#1080;&#1083;&#1100;&#1084;&#1086;&#1074;&#1099;&#1093; &#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074;. &#1041;&#1091;&#1076;&#1077;&#1084; &#1085;&#1072;&#1076;&#1077;&#1103;&#1090;&#1100;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1081; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1089;&#1082;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1099; &#1091; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1087;&#1086;&#1103;&#1074;&#1080;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1085;&#1072; &#1079;&#1072;&#1082;&#1091;&#1087;&#1082;&#1080; &#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072;, &#1080; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095; &#1077;&#1097;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077;&#1090;.</span></div>
<div id="wb_Text8" style="position:absolute;left:34px;top:1406px;width:518px;height:16px;z-index:16;">
<span style="color:#FFFFFF;font-family:Arial;font-size:13px;"><strong>Кодирование каналов НТВ-ПЛЮС МАРТ 1997</strong></span></div>
<div id="wb_Text9" style="position:absolute;left:34px;top:1432px;width:1263px;height:448px;z-index:17;">
<span style="color:#FFFFFF;font-family:Arial;font-size:13px;">10 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 1997 &#1075;&#1086;&#1076;&#1072; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1079;&#1072;&#1082;&#1086;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100;. &#1057; 1 &#1087;&#1086; 10 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089;&#1077;&#1072;&#1085;&#1089;&#1099; &#1087;&#1088;&#1086;&#1073;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1076;&#1077;&#1082;&#1086;&#1076;&#1077;&#1088;&#1099; &#1082;&#1072;&#1082; &#1073;&#1099; &#1085;&#1072;&#1073;&#1080;&#1088;&#1072;&#1083;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1082;&#1086;&#1076;&#1077; &#1080;&#1079; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1072;. &#1054;&#1073;&#1099;&#1095;&#1085;&#1086; &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1080; &#1082;&#1086;&#1088;&#1086;&#1090;&#1082;&#1080;&#1077; &#1087;&#1088;&#1086;&#1084;&#1077;&#1078;&#1091;&#1090;&#1082;&#1080; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1074; 2 - 3 &#1084;&#1080;&#1085;&#1091;&#1090;&#1099;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1086;&#1082;&#1072;&#1079;&#1086;&#1074; &#1090;&#1080;&#1090;&#1088;&#1086;&#1074; &#1082; &#1082;&#1080;&#1085;&#1086;&#1092;&#1080;&#1083;&#1100;&#1084;&#1091;.<br><br>&#1044;&#1083;&#1103; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1074;&#1083;&#1072;&#1076;&#1077;&#1083;&#1100;&#1094;&#1077;&#1074; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;&#1099;&#1093; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085; &#1101;&#1090;&#1086; &#1087;&#1088;&#1080;&#1074;&#1077;&#1083;&#1086; &#1082; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1103;&#1084;. &#1057;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1084;&#1086;&#1075;&#1091;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1090;&#1077;&#1083;&#1080; &#8220;&#1092;&#1080;&#1088;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093;&#8221; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1086;&#1074; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1080;&#1083;&#1080; &#1089;&#1072;&#1084;&#1080;&#1084; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; (&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077;), &#1080;&#1083;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1089;&#1077;&#1090;&#1100; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1080;&#1083;&#1077;&#1088;&#1086;&#1074;. &#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1101;&#1090;&#1080; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1099; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1099; &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; &#1089;&#1085;&#1072;&#1073;&#1078;&#1072;&#1083;&#1080;&#1089;&#1100; &#1076;&#1077;&#1082;&#1086;&#1076;&#1077;&#1088;&#1072;&#1084;&#1080;. &#1054;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1090; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1072; &#1076;&#1077;&#1082;&#1086;&#1076;&#1077;&#1088;&#1099; &#1087;&#1088;&#1086;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1095;&#1077;&#1085;&#1100; &#1085;&#1077;&#1086;&#1093;&#1086;&#1090;&#1085;&#1086; &#1080; &#1074; &#1086;&#1095;&#1077;&#1085;&#1100; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1099;&#1093; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;&#1093;. &#1057;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086; &#1101;&#1090;&#1086;, &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;, &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1090;&#1089;&#1103; &#1082;&#1072;&#1082; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1089;&#1090;&#1088;&#1077;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1076;&#1072;&#1090;&#1100; 128 &#1090;&#1099;&#1089;&#1103;&#1095; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1091;&#1078;&#1077; &#1079;&#1072;&#1082;&#1091;&#1087;&#1083;&#1077;&#1085;&#1099;&#1093; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1086;&#1074;. &#1053;&#1072; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1091; &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; &#1087;&#1088;&#1086;&#1076;&#1072;&#1085;&#1086; &#1086;&#1082;&#1086;&#1083;&#1086; 28 &#1090;&#1099;&#1089;&#1103;&#1095; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1086;&#1074;. &#1047;&#1072;&#1084;&#1077;&#1090;&#1080;&#1084;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1084; &#1087;&#1086;&#1082;&#1072; &#1085;&#1077;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099; &#1089;&#1083;&#1091;&#1095;&#1072;&#1080; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1087;&#1080;&#1088;&#1072;&#1090;&#1089;&#1082;&#1080;&#1093; &#1076;&#1077;&#1082;&#1086;&#1076;&#1077;&#1088;&#1086;&#1074;.<br><br>&#1057;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1074;&#1089;&#1077;, &#1082;&#1086;&#1084;&#1091; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1076;&#1072;&#1085;&#1086; &#8220;&#1092;&#1072;&#1083;&#1100;&#1096;&#1080;&#1074;&#1086;&#1077;&#8221; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090;. &#1058;&#1072;&#1082;&#1080;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074; &#1089; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1076;&#1077;&#1085;&#1077;&#1075; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076; &#8220;&#1079;&#1072; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#8221; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086;. &#1045;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1074;&#1096;&#1080;&#1077; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1083;&#1078;&#1077;&#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1080;&#1089;&#1095;&#1077;&#1079;&#1083;&#1080;, &#1080; &#1075;&#1088;&#1072;&#1076; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1081; &#1087;&#1086;&#1089;&#1099;&#1087;&#1072;&#1083;&#1089;&#1103; &#1085;&#1072; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1080; &#1077;&#1075;&#1086; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1080;&#1083;&#1077;&#1088;&#1086;&#1074;.<br><br>&#1058;&#1077;&#1087;&#1077;&#1088;&#1100; &#1087;&#1088;&#1080; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1077; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1072; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1080; &#1076;&#1077;&#1082;&#1086;&#1076;&#1077;&#1088;&#1072; &#1082; &#1088;&#1072;&#1085;&#1077;&#1077; &#1082;&#1091;&#1087;&#1083;&#1077;&#1085;&#1086;&#1084;&#1091; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1089;&#1082;&#1091;&#1102; &#1087;&#1083;&#1072;&#1090;&#1091; &#1076;&#1086; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1080;&#1102;&#1085;&#1103;. &#1057;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1076;&#1083;&#1103; &#1082;&#1091;&#1087;&#1080;&#1074;&#1096;&#1080;&#1093; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090; &#1074; &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1077; &#1101;&#1090;&#1072; &#1087;&#1083;&#1072;&#1090;&#1072; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; $48, &#1072; &#1074; &#1084;&#1072;&#1088;&#1090;&#1077; - $36. &#1048;&#1079; &#1088;&#1072;&#1089;&#1095;&#1077;&#1090;&#1072; $12 &#1074; &#1084;&#1077;&#1089;&#1103;&#1094;. &#1055;&#1086;&#1082;&#1072;, &#1087;&#1088;&#1072;&#1074;&#1076;&#1072;, &#1085;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1103;&#1089;&#1085;&#1086;, &#1082;&#1072;&#1082; &#1095;&#1072;&#1089;&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1089;&#1085;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1094;&#1077;&#1085;&#1099; - &#1088;&#1072;&#1079; &#1074; &#1084;&#1077;&#1089;&#1103;&#1094;, &#1076;&#1074;&#1072; &#1088;&#1072;&#1079;&#1072; &#1080;&#1083;&#1080; &#1082;&#1072;&#1082;-&#1090;&#1086; &#1077;&#1097;&#1077;. &#1057;&#1086;&#1074;&#1089;&#1077;&#1084; &#1087;&#1086;&#1082;&#1072; &#1085;&#1077; &#1103;&#1089;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1078;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1080;&#1102;&#1085;&#1103;. &#1050;&#1072;&#1082; &#1095;&#1072;&#1089;&#1090;&#1086; &#1080; &#1082;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1085;&#1072;&#1076;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1090;&#1086;&#1075;&#1076;&#1072;? &#1055;&#1088;&#1072;&#1074;&#1076;&#1072;, &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1072;&#1084; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1077; &#1074;&#1086;&#1083;&#1085;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;. &#1053;&#1072; &#1074;&#1089;&#1077; &#1101;&#1090;&#1080; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1080;&#1084; &#1079;&#1072;&#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1090; &#1076;&#1080;&#1082;&#1090;&#1086;&#1088; &#1089; &#1101;&#1082;&#1088;&#1072;&#1085;&#1072; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;&#1072;.<br><br>&#1042; &#1084;&#1072;&#1088;&#1090;&#1077; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090; &#1072;&#1082;&#1094;&#1080;&#1102; &#1089;&#1086; &#1089;&#1082;&#1080;&#1076;&#1082;&#1072;&#1084;&#1080;. &#1042;&#1089;&#1077;&#1084; &#1087;&#1086;&#1079;&#1074;&#1086;&#1085;&#1080;&#1074;&#1096;&#1080;&#1084; &#1080; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;&#1074;&#1096;&#1080;&#1084; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090; &#1074; &#1084;&#1072;&#1088;&#1090;&#1077; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085;&#1072;&#1084; &#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1082;&#1080;&#1076;&#1082;&#1072; &#1074; 10%, &#1072; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;&#1072;&#1084; - 15% &#1086;&#1090; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086; &#1076;&#1077;&#1082;&#1083;&#1072;&#1088;&#1080;&#1088;&#1091;&#1077;&#1084;&#1086;&#1081; &#1087;&#1086; &#1101;&#1092;&#1080;&#1088;&#1085;&#1086;&#1084;&#1091; &#1082;&#1072;&#1085;&#1072;&#1083;&#1091; &#1053;&#1058;&#1042; &#1094;&#1077;&#1085;&#1099; &#1074; $239. &#1042;&#1077;&#1076;&#1100; &#1074; &#1084;&#1072;&#1088;&#1090;&#1077; &#1078;&#1077;&#1085;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1072;&#1079;&#1076;&#1085;&#1080;&#1082;!<br><br>&#1055;&#1088;&#1080;&#1095;&#1077;&#1084;, &#1085;&#1072;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072;&#1084; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1078;&#1077; &#1089;&#1082;&#1080;&#1076;&#1086;&#1082; &#1076;&#1080;&#1083;&#1077;&#1088;&#1072;&#1084; &#1085;&#1077; &#1076;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1058;&#1086; &#1077;&#1089;&#1090;&#1100; &#1077;&#1089;&#1083;&#1080; &#1042;&#1099; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1077;&#1090;&#1077; &#1086;&#1076;&#1080;&#1085; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090; &#1089; &#1079;&#1072;&#1082;&#1072;&#1079;&#1086;&#1084; &#1085;&#1072; &#1084;&#1086;&#1085;&#1090;&#1072;&#1078; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077;, &#1090;&#1086; &#1101;&#1090;&#1086; &#1076;&#1077;&#1096;&#1077;&#1074;&#1083;&#1077;, &#1095;&#1077;&#1084; &#1094;&#1077;&#1085;&#1072; &#1079;&#1072; &#1090;&#1086;&#1090; &#1078;&#1077; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090; &#1087;&#1088;&#1080; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1077; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080; &#1080;&#1079; &#1089;&#1086;&#1090;&#1085;&#1080; &#1096;&#1090;&#1091;&#1082;. &#1055;&#1072;&#1088;&#1072;&#1076;&#1086;&#1082;&#1089;!<br><br>&#1042;&#1099;&#1103;&#1089;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1076;&#1077;&#1082;&#1086;&#1076;&#1077;&#1088; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085; &#1076;&#1083;&#1103; &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1089;&#1090;&#1077;&#1088;&#1077;&#1086;&#1079;&#1074;&#1091;&#1082;&#1072;. &#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1086;&#1085;&#1086;. &#1048; &#1087;&#1086;&#1083;&#1086;&#1089;&#1072; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090; &#1072;&#1091;&#1076;&#1080;&#1086;&#1090;&#1088;&#1072;&#1082;&#1090;&#1072; &#1087;&#1086; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077;&#1081; &#1084;&#1077;&#1088;&#1077; &#1091;&#1079;&#1082;&#1086;&#1074;&#1072;&#1090;&#1072; - 100-10000 &#1043;&#1094;.<br><br>&#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1076;&#1077;&#1082;&#1086;&#1076;&#1077;&#1088;, &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1085;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1089; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1089;&#1090;&#1072;&#1088;&#1099;&#1084;&#1080; &#1084;&#1086;&#1076;&#1077;&#1083;&#1103;&#1084;&#1080; &#1088;&#1077;&#1089;&#1080;&#1074;&#1077;&#1088;&#1086;&#1074;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1085;&#1072;&#1084; &#1090;&#1086;&#1095;&#1085;&#1086; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1082;&#1086;&#1076;&#1077;&#1088; &#1085;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1089; &#1088;&#1077;&#1089;&#1080;&#1074;&#1077;&#1088;&#1086;&#1084; PACE MRD-960, &#1079;&#1072;&#1090;&#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1089; PACE MSS-100 &#1080; &#1074;&#1089;&#1077;&#1084;&#1080; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1088;&#1077;&#1089;&#1080;&#1074;&#1077;&#1088;&#1072;&#1084;&#1080; &#1101;&#1090;&#1086;&#1081; &#1089;&#1077;&#1088;&#1080;&#1080;. &#1042;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;, &#1085;&#1077; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1084;&#1086;&#1076;&#1077;&#1083;&#1103;&#1093; &#1088;&#1077;&#1089;&#1080;&#1074;&#1077;&#1088;&#1086;&#1074; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1089; &#1076;&#1077;&#1082;&#1086;&#1076;&#1077;&#1088;&#1072;&#1084;&#1080; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1072;.<br></span></div>
<div id="wb_Text10" style="position:absolute;left:34px;top:1880px;width:725px;height:16px;z-index:18;">
<span style="color:#FFFFFF;font-family:Arial;font-size:13px;"><strong>Запуск нового канала НТВ+ детский мир&nbsp; Ноябрь 1997 &quot; Интервью с редакцией НТВ-ПЛЮС &quot;</strong></span></div>
<div id="wb_Text11" style="position:absolute;left:34px;top:1913px;width:1251px;height:912px;z-index:19;">
<span style="color:#FFFFFF;font-family:Arial;font-size:13px;">&#1058;/&#1057;: &#1050;&#1072;&#1082;&#1080;&#1077; &#1085;&#1086;&#1074;&#1099;&#1077; &#1090;&#1077;&#1085;&#1076;&#1077;&#1085;&#1094;&#1080;&#1080; &#1080; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1099; &#1087;&#1086;&#1103;&#1074;&#1103;&#1090;&#1089;&#1103; &#1074; &#1084;&#1072;&#1088;&#1082;&#1077;&#1090;&#1080;&#1085;&#1075;&#1086;&#1074;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1087;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1102; &#1082;&#1072;&#1082; &#1082; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1099;&#1084; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;&#1084;, &#1090;&#1072;&#1082; &#1080; &#1082; &#1076;&#1080;&#1083;&#1077;&#1088;&#1072;&#1084;?<br><br>&#1053;.&#1063;.: &#1042;&#1089;&#1077;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1081; &#1080; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1080;&#1081; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080; &#1085;&#1072; &#1088;&#1099;&#1085;&#1082;&#1077; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083;, &#1095;&#1090;&#1086; &#1079;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1088;&#1099;&#1085;&#1086;&#1082; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1091;&#1089;&#1083;&#1091;&#1075; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1103; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1080;&#1083;&#1089;&#1103; &#1079;&#1072; &#1089;&#1095;&#1077;&#1090; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1080; &#1085;&#1077; &#1089;&#1072;&#1084;&#1099;&#1093; &#1073;&#1086;&#1075;&#1072;&#1090;&#1099;&#1093; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;. &#1040; &#1074;&#1089;&#1103;&#1082;&#1086;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1088;&#1099;&#1085;&#1082;&#1077; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1081; &#1088;&#1077;&#1072;&#1082;&#1094;&#1080;&#1080;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1080; &#1074;&#1089;&#1090;&#1072;&#1083; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078; &#1080; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1075;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1081; &#1089;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1103;&#1084;&#1080; &#1085;&#1072;&#1096;&#1080;&#1093; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074; &#8212; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1076;&#1080;&#1083;&#1077;&#1088;&#1086;&#1074; &#1080; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1074;.<br><br>&#1059;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1103; &#1074;&#1099;&#1074;&#1086;&#1076;&#1099; &#1080; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1072;&#1094;&#1080;&#1080; &#1089;&#1086;&#1094;&#1080;&#1086;&#1083;&#1086;&#1075;&#1086;&#1074;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080;&#1084;&#1077;&#1103; &#1074; &#1074;&#1080;&#1076;&#1091;, &#1095;&#1090;&#1086;, &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1074; &#1085;&#1086;&#1074;&#1099;&#1077; &#1083;&#1100;&#1075;&#1086;&#1090;&#1099; &#1076;&#1080;&#1083;&#1077;&#1088;&#1072;&#1084;, &#1084;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1079;&#1072; &#1094;&#1077;&#1085;&#1072;&#1084;&#1080; &#1085;&#1072; &#1088;&#1099;&#1085;&#1082;&#1077;, &#1073;&#1099;&#1083;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1086; &#1074;&#1079;&#1103;&#1090;&#1100; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1088;&#1086;&#1079;&#1085;&#1080;&#1095;&#1085;&#1099;&#1093; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077;, &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1074; &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1089;&#1072;&#1084;&#1099;&#1077; &#1085;&#1080;&#1079;&#1082;&#1080;&#1077; &#1094;&#1077;&#1085;&#1099; &#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1072; &#1080; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &quot;&#1084;&#1103;&#1075;&#1082;&#1080;&#1077;&quot; &#1088;&#1072;&#1089;&#1094;&#1077;&#1085;&#1082;&#1080; &#1085;&#1072; &#1084;&#1086;&#1085;&#1090;&#1072;&#1078;&#1085;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;.<br><br>&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1074; &quot;&#1042;&#1072;&#1083;&#1076;&#1072;&#1081;-&#1094;&#1077;&#1085;&#1090;&#1088;&#1077;&quot; (&#1073;&#1080;&#1079;&#1085;&#1077;&#1089;-&#1094;&#1077;&#1085;&#1090;&#1088; &#1085;&#1072; &#1040;&#1088;&#1073;&#1072;&#1090;&#1077; &#8212; &#1088;&#1077;&#1076;.) &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1087;&#1091;&#1085;&#1082;&#1090;&#1072; &#1087;&#1086; &#1087;&#1088;&#1080;&#1077;&#1084;&#1091; &#1079;&#1072;&#1103;&#1074;&#1086;&#1082; &#1086;&#1090; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1052;&#1086;&#1089;&#1082;&#1074;&#1099; &#1085;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1091; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1072; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1084;&#1099; &#1087;&#1088;&#1080;&#1091;&#1088;&#1086;&#1095;&#1080;&#1083;&#1080; &#1082; &#1085;&#1072;&#1095;&#1072;&#1074;&#1096;&#1077;&#1081;&#1089;&#1103; &#1089; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1045;&#1074;&#1088;&#1086;&#1087;&#1099; &#1056;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1089;&#1082;&#1086;&#1081; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1077;.<br><br>&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1101;&#1090;&#1086; &#1085;&#1077; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1085;&#1072;&#1096; &#1087;&#1086;&#1076;&#1072;&#1088;&#1086;&#1082; &#1083;&#1102;&#1073;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1103;. &#1042;&#1089;&#1077;&#1084; &#1085;&#1072;&#1096;&#1080;&#1084; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;&#1084;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1089;&#1077;&#1084; &#1090;&#1077;&#1084;, &#1082;&#1090;&#1086; &#1077;&#1097;&#1077; &#1082;&#1086;&#1083;&#1077;&#1073;&#1083;&#1077;&#1090;&#1089;&#1103; &#1074; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080;&#1080; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1080; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1072; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot;, &#1089;&#1086;&#1086;&#1073;&#1097;&#1072;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1076;&#1086; &#1082;&#1086;&#1085;&#1094;&#1072; &#1101;&#1090;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1085;&#1072;&#1096;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1076;&#1072;&#1088;&#1080;&#1090; &#1089;&#1074;&#1086;&#1080;&#1084; &#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1077;&#1097;&#1077; &#1086;&#1076;&#1080;&#1085; &#1082;&#1072;&#1085;&#1072;&#1083; &#8212; &quot;&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1084;&#1080;&#1088;&quot;, &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1089;&#1072;&#1084;&#1086; &#1079;&#1072; &#1089;&#1077;&#1073;&#1103;. &#1040; &#1089; &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; &#1074;&#1089;&#1077; &#1085;&#1072;&#1096;&#1080; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1099; &#1085;&#1072;&#1095;&#1085;&#1091;&#1090; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1085;&#1086;&#1074;&#1086;&#1077; &#1080;&#1083;&#1083;&#1102;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077; &#1080;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#8212; &quot;&#1050;&#1072;&#1088;&#1072;&#1074;&#1072;&#1085;&quot; &#1089; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1086;&#1081; &#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1085;&#1072; &#1094;&#1077;&#1083;&#1099;&#1081; &#1084;&#1077;&#1089;&#1103;&#1094;.<br><br>&#1058;/&#1057;: &#1042; &#1095;&#1077;&#1084; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1099; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1081; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1087;&#1086; &#1085;&#1077;&#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1072;&#1085;&#1085;&#1099;&#1084;, &#1087;&#1086; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077;&#1081; &#1084;&#1077;&#1088;&#1077; &#1089; &#1090;&#1086;&#1095;&#1082;&#1080; &#1079;&#1088;&#1077;&#1085;&#1080;&#1103; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103;&#1084; &#1076;&#1077;&#1082;&#1086;&#1076;&#1077;&#1088;&#1086;&#1074;?<br><br>&#1053;.&#1063;.: &#1055;&#1088;&#1080;&#1095;&#1080;&#1085;&#1099; &#1078;&#1072;&#1083;&#1086;&#1073; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1076;&#1074;&#1077; &#8212; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &#1087;&#1088;&#1080; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1085;&#1099;&#1093; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1080; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080; &#1057;&#1073;&#1077;&#1088;&#1073;&#1072;&#1085;&#1082;&#1072; &#1087;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1080; &#1076;&#1077;&#1085;&#1077;&#1075; &#1085;&#1072; &#1089;&#1095;&#1077;&#1090; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot;. &#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1095;&#1077;&#1090;&#1082;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1090; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103;&#1084; &#1087;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1077; &#1086;&#1087;&#1083;&#1072;&#1090;&#1099;. &#1044;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086; &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1086;&#1076;&#1083;&#1080;&#1090;&#1100; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1082;&#1091; &#1085;&#1072; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot;, &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077; &#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1080;&#1090;&#1100; &#1072;&#1073;&#1086;&#1085;&#1077;&#1084;&#1077;&#1085;&#1090;&#1085;&#1091;&#1102; &#1087;&#1083;&#1072;&#1090;&#1091;. &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086; &#1079;&#1072; 15 &#1076;&#1085;&#1077;&#1081; &#1076;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1082;&#1080;. &#1069;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1087;&#1088;&#1086;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1085;&#1077;&#1075; &#1087;&#1086; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1072;. &#1044;&#1083;&#1103; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1076;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1082;&#1080; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1091; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1085;&#1086;&#1084;&#1077;&#1088; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1083;&#1102;&#1095;&#1072; &#1080; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1086;&#1087;&#1083;&#1072;&#1090;&#1099; &#1074; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072;&#1093;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1099; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1085;&#1086;&#1084;&#1077;&#1088;&#1072; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1083;&#1102;&#1095;&#1072; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1089;&#1082;&#1080;&#1077; &#1085;&#1086;&#1084;&#1077;&#1088;&#1072; (&#1086;&#1090; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093;, &#1082;&#1089;&#1090;&#1072;&#1090;&#1080;, &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1076;&#1072;&#1074;&#1085;&#1086; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1083;&#1089;&#1103;), &#1072; &#1074;&#1084;&#1077;&#1089;&#1090;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072; &#1086;&#1087;&#1083;&#1072;&#1090;&#1099; &#8212; &#1076;&#1072;&#1090;&#1091; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1072;.<br><br>&#1053;&#1086;, &#1082; &#1089;&#1086;&#1078;&#1072;&#1083;&#1077;&#1085;&#1080;&#1102;, &#1076;&#1072;&#1078;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1077; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1082;&#1074;&#1080;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080; &#1085;&#1077; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1091;&#1077;&#1090; 100%-&#1085;&#1086;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074;. &#1044;&#1077;&#1083;&#1086; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1057;&#1073;&#1077;&#1088;&#1073;&#1072;&#1085;&#1082; &#1056;&#1060; &#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1103;&#1077;&#1090; &#1076;&#1077;&#1085;&#1100;&#1075;&#1080; &#1047;&#1040;&#1054; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084;, &#1073;&#1077;&#1079; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1087;&#1080;&#1081; &#1082;&#1074;&#1080;&#1090;&#1072;&#1085;&#1094;&#1080;&#1081; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;. &#1048; &#1079;&#1076;&#1077;&#1089;&#1100; &#1084;&#1086;&#1078;&#1085;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1076;&#1086;&#1073;&#1088;&#1086;&#1089;&#1086;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074; &#1092;&#1080;&#1083;&#1080;&#1072;&#1083;&#1086;&#1074; &#1057;&#1073;&#1077;&#1088;&#1073;&#1072;&#1085;&#1082;&#1072; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1084;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1085;&#1077;&#1089;&#1077;&#1085;&#1072; &#1074; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1081; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;. &#1047;&#1040;&#1054; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1080; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1057;&#1073;&#1077;&#1088;&#1073;&#1072;&#1085;&#1082;&#1072; &#1056;&#1060; &#1074;&#1077;&#1076;&#1091;&#1090; &#1074; &#1101;&#1090;&#1086;&#1084; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;. &#1045;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086; &#1084;&#1099; &#1080;&#1084;&#1077;&#1077;&#1084; &#1086;&#1082;&#1086;&#1083;&#1086; &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1072; &#1085;&#1077;&#1074;&#1099;&#1103;&#1089;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1077;&#1081;. &#1045;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1087;&#1086;&#1089;&#1086;&#1074;&#1077;&#1090;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1096;&#1080;&#1084; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;&#1084;, &#1087;&#1086;&#1087;&#1072;&#1074;&#1096;&#1080;&#1084; &#1074; &#1090;&#1072;&#1082;&#1091;&#1102; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1102;, &#1079;&#1074;&#1086;&#1085;&#1080;&#1090;&#1100; &#1085;&#1072;&#1084; &#1087;&#1086; &#1090;&#1077;&#1083;. 095-755-55-45 &#1080; &#1087;&#1088;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1073;&#1099;&#1090;&#1100; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099;&#1084; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1082;&#1086;&#1087;&#1080;&#1102; &#1089;&#1074;&#1086;&#1077;&#1081; &#1082;&#1074;&#1080;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080; &#1086;&#1073; &#1086;&#1087;&#1083;&#1072;&#1090;&#1077;.<br><br>&#1058;/&#1057;: &#1055;&#1086;&#1095;&#1077;&#1084;&#1091; &#1080; &#1082;&#1072;&#1082; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1087;&#1103;&#1090;&#1086;&#1075;&#1086; &#1082;&#1072;&#1085;&#1072;&#1083;&#1072; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1073;&#1099;&#1083; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085; &#1082;&#1072;&#1085;&#1072;&#1083; &quot;&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1084;&#1080;&#1088;&quot;? &#1050;&#1072;&#1082;&#1086;&#1074;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1103; &#1077;&#1075;&#1086; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103;?<br><br>&#1053;.&#1063;.: &#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077;&#1084; &#1077;&#1097;&#1077; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086;, &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1082;&#1072;&#1085;&#1072;&#1083;&#1072; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1090;&#1089;&#1103; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1101;&#1090;&#1072;&#1087; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot;. &#1048;&#1084; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1082;&#1072;&#1085;&#1072;&#1083; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1074; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076; &#1077;&#1075;&#1086; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080; &#8212; &quot;&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1084;&#1080;&#1088;&quot;. &#1055;&#1083;&#1072;&#1085;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1074; &#1101;&#1092;&#1080;&#1088; &#1086;&#1085; &#1073;&#1091;&#1076;&#1077;&#1090; &#1079;&#1072;&#1087;&#1091;&#1097;&#1077;&#1085; &#1076;&#1086; &#1082;&#1086;&#1085;&#1094;&#1072; &#1090;&#1077;&#1082;&#1091;&#1097;&#1077;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;. &#1040; &#1087;&#1086;&#1082;&#1072; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1089;&#1077;&#1090;&#1082;&#1072; &#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103;, &#1079;&#1072;&#1082;&#1091;&#1087;&#1072;&#1102;&#1090;&#1089;&#1103; &#1092;&#1080;&#1083;&#1100;&#1084;&#1099;, &#1075;&#1086;&#1090;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;. &#1055;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086;&#1077; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1077;&#1081; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090;&#1085;&#1102;&#1076;&#1100; &#1085;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086;. &#1054;&#1085;&#1086; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086; &#1089; &#1087;&#1086;&#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1090;&#1077;&#1083;&#1077;&#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#8212; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot;.<br><br>&#1054;&#1089;&#1086;&#1079;&#1085;&#1072;&#1074; &#1085;&#1072; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1077; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1077; &#1091;&#1089;&#1083;&#1091;&#1075; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103;, &#1090;&#1077;&#1083;&#1077;&#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1080; &#1079;&#1072;&#1073;&#1077;&#1089;&#1087;&#1086;&#1082;&#1086;&#1080;&#1083;&#1080;&#1089;&#1100; &#1086; &#1089;&#1074;&#1086;&#1080;&#1093; &#1095;&#1072;&#1076;&#1072;&#1093;, &#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1085;&#1103;&#1083;&#1072;, &#1095;&#1090;&#1086; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1090;&#1072;&#1082;&#1091;&#1102; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1085;&#1091;&#1102; &#1072;&#1091;&#1076;&#1080;&#1090;&#1086;&#1088;&#1080;&#1102; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1086;&#1073;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1080;&#1086;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1083;&#1077;. &#1058;&#1077;&#1084; &#1073;&#1086;&#1083;&#1077;&#1077;, &#1095;&#1090;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1079;&#1076;&#1077;&#1089;&#1100; &#1085;&#1077;&#1084;&#1072;&#1083;&#1086;. &#1053;&#1086;&#1074;&#1099;&#1081; &quot;&#1090;&#1077;&#1083;&#1077;&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&quot; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081; &#1088;&#1072;&#1079;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#8212; &#1086;&#1090; &#1089;&#1072;&#1084;&#1099;&#1093; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1093; &#1076;&#1086; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1086;&#1074; 14-16 &#1083;&#1077;&#1090;. &#1042; &#1089;&#1077;&#1090;&#1082;&#1091; &#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103; &#1074;&#1086;&#1081;&#1076;&#1091;&#1090; &#1082;&#1080;&#1085;&#1086;&#1092;&#1080;&#1083;&#1100;&#1084;&#1099; &#8212; &#1082;&#1072;&#1082; &#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077;, &#1090;&#1072;&#1082; &#1080; &#1079;&#1072;&#1088;&#1091;&#1073;&#1077;&#1078;&#1085;&#1099;&#1077;, &#1084;&#1091;&#1083;&#1100;&#1090;&#1092;&#1080;&#1083;&#1100;&#1084;&#1099;, &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080;, &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#8212; &#1089;&#1083;&#1086;&#1074;&#1086;&#1084;, &#1074;&#1089;&#1077;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1084;&#1086;&#1078;&#1077;&#1090; &#1076;&#1077;&#1090;&#1103;&#1084; &#1087;&#1086;&#1079;&#1085;&#1072;&#1090;&#1100; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1081; &#1084;&#1080;&#1088;, &#1085;&#1072;&#1081;&#1090;&#1080; &#1089;&#1077;&#1073;&#1103; &#1074; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1084;. &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1086;&#1073;&#1077;&#1097;&#1072;&#1102;&#1090; &#1073;&#1099;&#1090;&#1100; &#1089;&#1090;&#1086;&#1083;&#1100; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1084;&#1080;, &#1095;&#1090;&#1086; &#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1072;&#1103; &#1072;&#1091;&#1076;&#1080;&#1090;&#1086;&#1088;&#1080;&#1103;, &#1082;&#1072;&#1082; &#1101;&#1090;&#1086; &#1095;&#1072;&#1089;&#1090;&#1086; &#1073;&#1099;&#1074;&#1072;&#1077;&#1090;, &#1074;&#1088;&#1103;&#1076; &#1083;&#1080; &#1086;&#1073;&#1086;&#1081;&#1076;&#1077;&#1090; &#1089;&#1074;&#1086;&#1080;&#1084; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;&#1084; &quot;&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1084;&#1080;&#1088;&quot;.<br><br>&#1050;&#1086;&#1084;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1081; &#1088;&#1077;&#1076;&#1072;&#1082;&#1094;&#1080;&#1080;<br>&#1044;&#1072;&#1085;&#1085;&#1086;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1074;&#1100;&#1102;, &#1089; &#1085;&#1072;&#1096;&#1077;&#1081; &#1090;&#1086;&#1095;&#1082;&#1080; &#1079;&#1088;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1084;&#1080; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084;&#1080; &#1079;&#1072;&#1084;&#1077;&#1095;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;. &#1055;&#1091;&#1085;&#1082;&#1090; &#1074; &quot;&#1042;&#1072;&#1083;&#1076;&#1072;&#1081;-&#1094;&#1077;&#1085;&#1090;&#1088;&#1077;&quot; &#1073;&#1091;&#1076;&#1077;&#1090; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1080;&#1077;&#1084;&#1086;&#1084; &#1079;&#1072;&#1103;&#1074;&#1086;&#1082; &#1085;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1080; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080;. &#1058;&#1072;&#1084; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1091;&#1088;&#1099; &#1080; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1089;&#1082;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1099;.<br><br>&#1053;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080; &#1089; &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1076;&#1077;&#1082;&#1086;&#1076;&#1077;&#1088;&#1086;&#1074; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1090; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1087;&#1086; &#1074;&#1080;&#1085;&#1077; &#1089;&#1072;&#1084;&#1080;&#1093; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074; &#1080; &#1057;&#1073;&#1077;&#1088;&#1073;&#1072;&#1085;&#1082;&#1072;, &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1086;&#1096;&#1080;&#1073;&#1086;&#1082; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1079;-&#1079;&#1072; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1086;&#1090;&#1083;&#1072;&#1078;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; (SMS &#8212; Subscriber Managment System). &#1069;&#1090;&#1086; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1102;&#1090; &#1074;&#1089;&#1077; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1080; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1084;&#1099; &#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1072;&#1083;&#1080; &#1101;&#1090;&#1086;&#1090; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;. &#1055;&#1083;&#1072;&#1085;&#1086;&#1084;&#1077;&#1088;&#1085;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1087;&#1086; &#1077;&#1075;&#1086; &#1086;&#1090;&#1083;&#1072;&#1076;&#1082;&#1077; &#1074;&#1077;&#1076;&#1077;&#1090;&#1089;&#1103;, &#1080; &#1095;&#1080;&#1089;&#1083;&#1086; &#1090;&#1072;&#1082;&#1080;&#1093; &#1089;&#1073;&#1086;&#1077;&#1074; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1074;&#1089;&#1077; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077; &#1080; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077;.<br><br>&#1042;&#1099;&#1073;&#1086;&#1088; &#1082;&#1072;&#1085;&#1072;&#1083;&#1072; &quot;&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1084;&#1080;&#1088;&quot; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1076;&#1074;&#1091;&#1093; &#1089;&#1086;&#1094;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074;. &#1054;&#1076;&#1080;&#1085; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083; &#1089;&#1072;&#1084; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot;, &#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#8212; &#1092;&#1086;&#1085;&#1076; &quot;&#1054;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1084;&#1085;&#1077;&#1085;&#1080;&#1077;&quot;. &#1053;&#1072; &#1074;&#1099;&#1073;&#1086;&#1088; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074; &#8212; &quot;&#1052;&#1086;&#1090;&#1086;&#1088;&quot; (&#1086;&#1073;&#1086; &#1074;&#1089;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1077;&#1079;&#1076;&#1080;&#1090;, &#1087;&#1083;&#1072;&#1074;&#1072;&#1077;&#1090; &#1080;&#1083;&#1080; &#1083;&#1077;&#1090;&#1072;&#1077;&#1090;), &quot;&#1050;&#1083;&#1072;&#1089;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&quot;, &quot;&#1056;&#1077;&#1083;&#1072;&#1082;&#1089;&quot; (&#1087;&#1086; &#1090;&#1072;&#1082;&#1086;&#1084;&#1091; &#1082;&#1072;&#1085;&#1072;&#1083;&#1091; &#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1080;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103; &#1091;&#1089;&#1087;&#1086;&#1082;&#1072;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1042;&#1072;&#1096;&#1091; &#1085;&#1077;&#1088;&#1074;&#1085;&#1091;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1089;&#1102;&#1078;&#1077;&#1090;&#1099; &#1089; &#1074;&#1080;&#1076;&#1072;&#1084;&#1080; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;, &#1087;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1090;&#1080;&#1094;, &#1096;&#1091;&#1084;&#1086;&#1084; &#1084;&#1086;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1073;&#1086;&#1103; &#1080; &#1090;. &#1087;. &#1073;&#1077;&#1079; &#1074;&#1089;&#1103;&#1082;&#1080;&#1093; &#1089;&#1083;&#1086;&#1074;&#1077;&#1089;&#1085;&#1099;&#1093; &#1082;&#1086;&#1084;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1077;&#1074;), &quot;&#1047;&#1076;&#1086;&#1088;&#1086;&#1074;&#1100;&#1077;&quot;, &quot;&#1052;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085; &#1085;&#1072; &#1076;&#1080;&#1074;&#1072;&#1085;&#1077;&quot; (&#1085;&#1077;&#1073;&#1077;&#1079;&#1099;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1081; &#1074;&#1089;&#1077;&#1084; &#1085;&#1072;&#1084; &#1090;&#1077;&#1083;&#1077;&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;, &#1075;&#1076;&#1077; &#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1080;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103; &#1089;&#1102;&#1078;&#1077;&#1090;&#1099;, &#1085;&#1072;&#1080;&#1083;&#1091;&#1095;&#1096;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1090;&#1086;&#1075;&#1086; &#1080;&#1083;&#1080; &#1080;&#1085;&#1086;&#1075;&#1086; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1101;&#1090;&#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1099; &#1087;&#1086; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1091; &#1089; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1086;&#1081; &#1085;&#1072; &#1076;&#1086;&#1084;), &quot;&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081;&quot;. &#1048;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086; &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1091; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085; &#1087;&#1077;&#1088;&#1074;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1083; &quot;&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1084;&#1080;&#1088;&quot;, &#1091; &#1084;&#1091;&#1078;&#1095;&#1080;&#1085; &#8212; &quot;&#1052;&#1086;&#1090;&#1086;&#1088;&quot;, &#1072; &quot;&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1084;&#1080;&#1088;&quot; &#8212; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1077;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1086;&#1073;&#1097;&#1080;&#1081; &#1074;&#1099;&#1073;&#1086;&#1088; &#1087;&#1086; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1084;&#1091; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1102; &#1086;&#1076;&#1085;&#1086;&#1079;&#1085;&#1072;&#1095;&#1085;&#1086; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083; &#1085;&#1072; &#1090;&#1077;&#1083;&#1077;&#1082;&#1072;&#1085;&#1072;&#1083; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081;.<br><br></span></div>
<div id="PageFooter1" style="position:absolute;overflow:hidden;text-align:left;left:0px;top:2874px;width:100%;height:116px;z-index:20;">
<div id="wb_Text5" style="position:absolute;left:26px;top:23px;width:525px;height:32px;z-index:0;">
<span style="color:#FFFFFF;font-family:Arial;font-size:13px;"><strong>&#0169; Все права защищены &quot; Старый НТВ-ПЛЮС &quot; 2020 - 2021<br>По вопросам обращения писать на E-MAIL antonnikonorov444@mail.ru</strong></span></div>
</div>
</body>
</html>
