<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>История</title>
<meta name="generator" content="WYSIWYG Web Builder 16 - https://www.wysiwygwebbuilder.com">
<link href="Обновление_2.css" rel="stylesheet">
<link href="connect.css" rel="stylesheet">
</head>
<body>
<div id="wb_Text1" style="position:absolute;left:759px;top:2px;width:540px;height:56px;text-align:center;z-index:1;">
<span style="color:#FFFFFF;font-family:Georgia;font-size:48px;">НАЗАД В ПРОШЛОЕ</span></div>
<div id="wb_Image1" style="position:absolute;left:30px;top:0px;width:104px;height:61px;z-index:2;">
<img src="images/ezgif.com-add-text.gif" id="Image1" alt=""></div>
<div id="wb_Shape1" style="position:absolute;left:0px;top:89px;width:1299px;height:64px;z-index:3;">
<img src="images/img0029.gif" id="Shape1" alt="" style="width:1299px;height:64px;"></div>
<a id="Button6" href="istoriyntvplus.html" style="position:absolute;left:683px;top:61px;width:76px;height:26px;z-index:4;">Назад</a>
<a id="Button5" href="" style="position:absolute;left:759px;top:61px;width:105px;height:26px;z-index:5;">Youtube канал</a>
<a id="Button1" href="forym.html" style="position:absolute;left:1220px;top:61px;width:79px;height:26px;z-index:6;">ФОРУМ</a>
<a id="Button2" href="videoarhich.html" style="position:absolute;left:1112px;top:61px;width:108px;height:26px;z-index:7;">ВИДЕОАРХИВ</a>
<a id="Button3" href="istoriyntvplus.html" style="position:absolute;left:955px;top:61px;width:157px;height:26px;z-index:8;">ИСТОРИЯ НТВ-ПЛЮС</a>
<a id="Button4" href="news.html" style="position:absolute;left:864px;top:61px;width:91px;height:26px;z-index:9;">НОВОСТИ</a>
<div id="wb_Shape2" style="position:absolute;left:0px;top:153px;width:1299px;height:20px;z-index:10;">
<img src="images/img0030.gif" id="Shape2" alt="" style="width:1299px;height:20px;"></div>
<div id="wb_Text2" style="position:absolute;left:30px;top:155px;width:276px;height:16px;z-index:11;">
<span style="color:#FFFFFF;font-family:Verdana;font-size:13px;">История</span></div>
<div id="wb_Text3" style="position:absolute;left:30px;top:190px;width:1269px;height:1476px;z-index:12;">
<span style="color:#FFFFFF;font-family:Arial;font-size:13px;"><strong>&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot;<br><br>&#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1103; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1083;&#1103; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1087;&#1086; &#1088;&#1103;&#1076;&#1091; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;. &#1058;&#1072;&#1082;, &#1086;&#1085;&#1072; &#1085;&#1080; &#1074; &#1082;&#1072;&#1082;&#1086;&#1081; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080; &#1085;&#1077; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1090; &#1086;&#1090; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;, &#1077;&#1081; &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1080;&#1090; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1084;&#1086;&#1097;&#1085;&#1099;&#1081; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;, &#1074;&#1077;&#1097;&#1072;&#1102;&#1097;&#1080;&#1081; &#1085;&#1072; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1074; DBS-&#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1077;, &#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; - &#1043;&#1040;&#1051;&#1057;-&#1056;16, &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1094;, &#1086;&#1085;&#1072; &#1087;&#1086;&#1082;&#1072; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;.<br><br>1995 &#1075;&#1086;&#1076;<br><br>&#1053;&#1072;&#1095;&#1072;&#1083;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103; (&#1057;&#1053;&#1058;&#1042;) &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072; &#1085;&#1086;&#1103;&#1073;&#1088;&#1100; 1995 &#1075;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1073;&#1099;&#1083;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &#1041;&#1054;&#1053;&#1059;&#1052;-1 &#1076;&#1083;&#1103; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1089;&#1082;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;&#1086;&#1084; &#1090;&#1077;&#1083;&#1077;&#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1080;. &#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1077;&#1081; &#1041;&#1054;&#1053;&#1059;&#1052;-1 &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1072; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1103; &#1085;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1074;&#1091;&#1093; &#1086;&#1088;&#1073;&#1080;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1081; &#1074; &#1090;&#1086;&#1095;&#1082;&#1072;&#1093; 36o &#1074;.&#1076;. &#1080; 56o &#1074;.&#1076;., &#1072; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1050;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1077;&#1081; &#1087;&#1086; &#1088;&#1072;&#1076;&#1080;&#1086;&#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1072;&#1084; (&#1043;&#1050;&#1056;&#1063;) &#1087;&#1088;&#1080; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1077; &#1089;&#1074;&#1103;&#1079;&#1080; &#1056;&#1060; &#1073;&#1099;&#1083;&#1086; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1083;&#1086;&#1089; &#1088;&#1072;&#1076;&#1080;&#1086;&#1095;&#1072;&#1089;&#1090;&#1086;&#1090; 11700-12500 &#1052;&#1043;&#1094; &#1080; 17300-18100 &#1052;&#1043;&#1094; &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1088;&#1072;&#1076;&#1080;&#1086;&#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1057;&#1053;&#1058;&#1042;.<br><br>&#1044;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091;, &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1103; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1072; &#1089;&#1074;&#1103;&#1079;&#1080; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1077;&#1090; &#1047;&#1040;&#1054; &#1041;&#1054;&#1053;&#1059;&#1052;-1 &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1088;&#1073;&#1080;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; 71o &#1074;.&#1076;. &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1072;&#1088;&#1077;&#1085;&#1076;&#1099; &#1077;&#1084;&#1082;&#1086;&#1089;&#1090;&#1077;&#1081; &#1082;&#1086;&#1089;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1072; &#1091; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1077;&#1075;&#1086; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1043;&#1050;&#1056;&#1063; &#1085;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1081; &#1086;&#1088;&#1073;&#1080;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080;.<br><br>1996 &#1075;&#1086;&#1076;<br><br>&#1042; &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1077; 1996 &#1075;&#1086;&#1076;&#1072; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1088;&#1086;&#1074; &#1084;&#1077;&#1078;&#1076;&#1091; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1077;&#1081; &#1082;&#1086;&#1089;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1074;&#1103;&#1079;&#1080; &quot;&#1048;&#1085;&#1090;&#1077;&#1088;&#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&quot; &#1080; &#1047;&#1040;&#1054; &#1041;&#1054;&#1053;&#1059;&#1052;-1, &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &#1041;&#1054;&#1053;&#1059;&#1052;-1 &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090; &#1101;&#1082;&#1089;&#1082;&#1083;&#1102;&#1079;&#1080;&#1074;&#1085;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1103;&#1090;&#1100;&#1102; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1088;&#1072;&#1084;&#1080; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;-&#1088;&#1077;&#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1103;&#1090;&#1086;&#1088;&#1086;&#1074; &#1043;&#1040;&#1051;&#1057;-1 &#1080; &#1043;&#1040;&#1051;&#1057;-2 (&#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1074; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1084; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1088;&#1072;), &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089; 1 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; 1996 &#1075;&#1086;&#1076;&#1072; &#1076;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1088;&#1086;&#1082;&#1072; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;.<br><br>&#1042; &#1084;&#1072;&#1077;-&#1080;&#1102;&#1083;&#1077; &#1086;&#1073;&#1072; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1072; &#1073;&#1099;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1080;&#1079; &#1090;&#1086;&#1095;&#1082;&#1080; &#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1103; &#1085;&#1072; &#1086;&#1088;&#1073;&#1080;&#1090;&#1077; 71o &#1074;.&#1076;. &#1074; &#1090;&#1086;&#1095;&#1082;&#1091; 36o &#1074;.&#1076;. &#1058;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083; &#1089;&#1086; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; &#1080; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;. &#1044;&#1083;&#1103; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1043;&#1040;&#1051;&#1057;-1 &#1080; &#1043;&#1040;&#1051;&#1057;-2 &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1072; &#1079;&#1077;&#1084;&#1085;&#1072;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1102;&#1097;&#1072;&#1103; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103; &#1074; &#1075;. &#1052;&#1086;&#1089;&#1082;&#1074;&#1077;. &#1042; &#1080;&#1102;&#1083;&#1077; &#1073;&#1099;&#1083; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1087;&#1086;&#1076;&#1088;&#1103;&#1076;&#1072; &#1089; &#1047;&#1040;&#1054; &quot;&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1082;&#1086;&#1089;&#1084;&#1086;&#1089;&quot; &#1085;&#1072; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; 16-&#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1072; &#1043;&#1040;&#1051;&#1057;-&#1056;16, &#1079;&#1072;&#1087;&#1091;&#1089;&#1082; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1080;&#1090;&#1100; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; 2000 &#1075;&#1086;&#1076;&#1072; &#1074; &#1090;&#1086;&#1095;&#1082;&#1091; 56o &#1074;.&#1076;. 8 &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1088;&#1086;&#1074; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1072; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1085;&#1072; &#1042;&#1086;&#1089;&#1090;&#1086;&#1095;&#1085;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1096;&#1080;&#1077;&#1089;&#1103; 8 &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1085;&#1072;&#1094;&#1077;&#1083;&#1077;&#1085;&#1099; &#1076;&#1083;&#1103; &#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1102; &#1070;&#1075;&#1086;-&#1042;&#1086;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086;&#1081; &#1040;&#1079;&#1080;&#1080;.<br><br>&#1042; &#1080;&#1102;&#1083;&#1077; 1996 &#1075;&#1086;&#1076;&#1072; &#1073;&#1099;&#1083;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1086; &#1047;&#1040;&#1054; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1076;&#1083;&#1103; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1090;&#1077;&#1083;&#1077;&#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1103;. &#1057; &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; 1996 &#1075;&#1086;&#1076;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1103;&#1094;&#1080;&#1103; 4 &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074;&#1099;&#1093; &#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074;: &#8992;&#1053;&#1072;&#1096;&#1077; &#1082;&#1080;&#1085;&#1086;, &#8992;&#1052;&#1080;&#1088; &#1082;&#1080;&#1085;&#1086;, &#8992;&#1057;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1082;&#1072;&#1085;&#1072;&#1083;, &#8992;&#1052;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1082;&#1072;&#1085;&#1072;&#1083;. &#1057;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1082;&#1077;&#1090;&#1072; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1072; 12 &#1076;&#1086;&#1083;&#1083;. &#1057;&#1064;&#1040; &#1074; &#1084;&#1077;&#1089;&#1103;&#1094;.<br><br>&#1057; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; 4-&#1093; &#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077;, &#1057;&#1072;&#1085;&#1082;&#1090;-&#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1077; &#1080; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1093; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;&#1093; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1089;&#1073;&#1099;&#1090;&#1086;&#1074;&#1072;&#1103; &#1089;&#1077;&#1090;&#1100;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1097;&#1072;&#1103; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1091; &#1087;&#1088;&#1080;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1084;&#1086;&#1085;&#1090;&#1072;&#1078;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1080; &#1086;&#1087;&#1090;&#1086;&#1074;&#1091;&#1102; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1086;&#1074; &#1095;&#1077;&#1088;&#1077;&#1079; &#1076;&#1080;&#1083;&#1077;&#1088;&#1086;&#1074; &#1080; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1100;&#1102;&#1090;&#1086;&#1088;&#1086;&#1074;. &#1053;&#1072; &#1082;&#1086;&#1085;&#1077;&#1094; 1996 &#1075;&#1086;&#1076;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1103; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1085;&#1072;&#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1083;&#1072; &#1086;&#1082;&#1086;&#1083;&#1086; 17 &#1090;&#1099;&#1089;. &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074;.<br><br>1997 &#1075;&#1086;&#1076;<br><br>&#1057; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1075;&#1086;&#1076;&#1072; &#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1103;&#1094;&#1080;&#1103; &#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; &#1079;&#1072;&#1082;&#1086;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1084; &#1074;&#1080;&#1076;&#1077;. &#1047;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1072; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081; Nagravision Syster, &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1096;&#1074;&#1077;&#1081;&#1094;&#1072;&#1088;&#1089;&#1082;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1077;&#1081; NAGRA Plus. &#1042; &#1080;&#1102;&#1085;&#1077; 1997 &#1075;&#1086;&#1076;&#1072; &#1082; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; &#1082;&#1072;&#1085;&#1072;&#1083;&#1072;&#1084; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1083;&#1089;&#1103; &#1085;&#1086;&#1095;&#1085;&#1086;&#1081; &#1082;&#1072;&#1085;&#1072;&#1083;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1099;&#1081; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095; &#1085;&#1072; &#1082;&#1072;&#1085;&#1072;&#1083;&#1077; &#8992;&#1053;&#1072;&#1096;&#1077; &#1082;&#1080;&#1085;&#1086; &#1080; &#1082;&#1086;&#1076;&#1080;&#1088;&#1091;&#1077;&#1084;&#1099;&#1081; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;. &#1055;&#1088;&#1086;&#1076;&#1072;&#1078;&#1072; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1083;&#1102;&#1095;&#1077;&#1081; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1087;&#1086;&#1083;&#1091;&#1075;&#1086;&#1076;&#1086;&#1074;&#1086;&#1081; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1082;&#1086;&#1081; &#1085;&#1072; &#1082;&#1072;&#1085;&#1072;&#1083; &#1080; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; 36 &#1076;&#1086;&#1083;&#1083;. &#1057;&#1064;&#1040;.<br><br>&#1042; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1077; 1997 &#1075;&#1086;&#1076;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1077;&#1081; &#1041;&#1054;&#1053;&#1059;&#1052;-1 &#1073;&#1099;&#1083;&#1086; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077; &#1089; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1077;&#1081; Eutelsat &#1085;&#1072; &#1072;&#1088;&#1077;&#1085;&#1076;&#1091; &#1076;&#1074;&#1091;&#1093; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1088;&#1086;&#1074; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1072; TDF-2 &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1083;&#1091;&#1090;&#1086;&#1088;&#1072; &#1083;&#1077;&#1090; &#1089; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1072; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1072; &#1074; &#1090;&#1086;&#1095;&#1082;&#1091; 36o &#1074;.&#1076;., &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1073;&#1099;&#1083; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085; &#1074; &#1085;&#1086;&#1103;&#1073;&#1088;&#1077; 1997 &#1075;&#1086;&#1076;&#1072;. &#1054;&#1076;&#1080;&#1085; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1088; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1103;&#1094;&#1080;&#1080; &#1087;&#1103;&#1090;&#1086;&#1075;&#1086; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074;&#1086;&#1075;&#1086; &#1082;&#1072;&#1085;&#1072;&#1083;&#1072; &#1087;&#1072;&#1082;&#1077;&#1090;&#1072; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; </strong></span><span style="color:#FFFFFF;font-family:'Cambria Math';font-size:13px;"><strong>&#8730;</strong></span><span style="color:#FFFFFF;font-family:Arial;font-size:13px;"><strong> &#8992;&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1084;&#1080;&#1088;, &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1085;&#1086;&#1075;&#1086;. &#1044;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1072; &#1085;&#1072; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082; &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1072; &#1089;&#1074;&#1086;&#1103; &#1079;&#1077;&#1084;&#1085;&#1072;&#1103; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103; &#1074; &#1075;. &#1045;&#1082;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1073;&#1091;&#1088;&#1075;.<br><br>&#1057; &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; 1997 &#1075;&#1086;&#1076;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083; &#1080;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1077;&#1078;&#1077;&#1084;&#1077;&#1089;&#1103;&#1095;&#1085;&#1099;&#1081; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083; &#8992;&#1050;&#1072;&#1088;&#1072;&#1074;&#1072;&#1085; &#1089; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1086;&#1081; &#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1080; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1082;&#1080;&#1085;&#1086;-, &#1096;&#1086;&#1091;-&#1073;&#1080;&#1079;&#1085;&#1077;&#1089;&#1072;, &#1088;&#1072;&#1089;&#1089;&#1099;&#1083;&#1072;&#1077;&#1084;&#1099;&#1081; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1095;&#1080;&#1082;&#1072;&#1084; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086;. &#1042; &#1080;&#1102;&#1083;&#1077; 1997 &#1075;&#1086;&#1076;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &#1041;&#1054;&#1053;&#1059;&#1052;-1 &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1083;&#1072; &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1082;&#1090; &#1085;&#1072; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; 8-&#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1072; &#1089; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1077;&#1081; Hughes Space and Communications International, Inc. (&#1057;&#1064;&#1040;). &#1057;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1082;&#1086;&#1089;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1072; &#1080; &#1085;&#1072;&#1079;&#1077;&#1084;&#1085;&#1086;&#1081; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1072; &#1080; &#1089;&#1090;&#1088;&#1072;&#1093;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1072; 143 &#1084;&#1083;&#1085; &#1076;&#1086;&#1083;&#1083;. &#1057;&#1064;&#1040;. &#1057;&#1088;&#1086;&#1082; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1072; &#1080; &#1074;&#1099;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1077;&#1075;&#1086; &#1085;&#1072; &#1086;&#1088;&#1073;&#1080;&#1090;&#1091; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083; 16 &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074;.<br><br>&#1053;&#1072; &#1082;&#1086;&#1085;&#1077;&#1094; 1997 &#1075;&#1086;&#1076;&#1072; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1086; 133 &#1090;&#1099;&#1089;.<br><br>1998 &#1075;&#1086;&#1076;<br><br>&#1057;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1087;&#1072;&#1082;&#1077;&#1090;&#1072; &#1080;&#1079; 5 &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074;&#1099;&#1093; &#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074; &#1074;&#1086;&#1079;&#1088;&#1086;&#1089;&#1083;&#1072; &#1076;&#1086; 15 &#1076;&#1086;&#1083;&#1083;. &#1057;&#1064;&#1040; &#1074; &#1084;&#1077;&#1089;&#1103;&#1094;. &#1055;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074;&#1086;&#1081; &#1089;&#1077;&#1090;&#1080; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1095;&#1080;&#1082;&#1086;&#1074;.<br><br>&#1053;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; &#1082; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1091; &#1085;&#1072; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1086;&#1077; &#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1077;. &#1042; &#1057;&#1082;&#1086;&#1083;&#1082;&#1086;&#1074;&#1086; (&#1088;&#1072;&#1081;&#1086;&#1085; &#1055;&#1086;&#1076;&#1084;&#1086;&#1089;&#1082;&#1086;&#1074;&#1100;&#1103;) &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1089;&#1103; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089; &#1086;&#1073;&#1097;&#1077;&#1081; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1100;&#1102; &#1086;&#1082;&#1086;&#1083;&#1086; 4000 &#1084;2, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1097;&#1080;&#1081; &#1087;&#1088;&#1080;&#1077;&#1084;&#1086;-&#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080; &#1076;&#1083;&#1103; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; Hughes &#1080; &#1043;&#1040;&#1051;&#1057;-&#1056;16 &#1080; &#1072;&#1088;&#1077;&#1085;&#1076;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; Hot Bird-2, &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072; &#1079;&#1072;&#1088;&#1091;&#1073;&#1077;&#1078;&#1085;&#1099;&#1093; &#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074; &#1076;&#1083;&#1103; &#1080;&#1093; &#1088;&#1077;&#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1103;&#1094;&#1080;&#1080; &#1074; &#1087;&#1072;&#1082;&#1077;&#1090;&#1077; &#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot;, &#1086;&#1092;&#1080;&#1089;&#1085;&#1099;&#1077; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1080; &#1074;&#1099;&#1076;&#1072;&#1095;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;.<br><br>&#1042; &#1080;&#1102;&#1085;&#1077; &#1073;&#1099;&#1083; &#1079;&#1072;&#1087;&#1091;&#1097;&#1077;&#1085; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1053;&#1058;&#1042;-International, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1081; &#1089;&#1086;&#1073;&#1086;&#1081; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1076;&#1074;&#1091;&#1093; &#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; (&quot;&#1053;&#1072;&#1096;&#1077; &#1082;&#1080;&#1085;&#1086;&quot; &#1080; &quot;&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1084;&#1080;&#1088;&quot;) &#1080; &#1082;&#1072;&#1085;&#1072;&#1083;&#1072; &#1053;&#1058;&#1042;-International &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1047;&#1072;&#1087;&#1072;&#1076;&#1085;&#1086;&#1081; &#1045;&#1074;&#1088;&#1086;&#1087;&#1099; &#1095;&#1077;&#1088;&#1077;&#1079; &#1082;&#1072;&#1073;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1077;&#1090;&#1080; &#1080; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; DTH-&#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103;, &#1074; &#1048;&#1079;&#1088;&#1072;&#1080;&#1083;&#1077; - &#1095;&#1077;&#1088;&#1077;&#1079; &#1082;&#1072;&#1073;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1077;&#1090;&#1080;. &#1042; &#1043;&#1080;&#1073;&#1088;&#1072;&#1083;&#1090;&#1072;&#1088;&#1077; &#1073;&#1099;&#1083; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085; Call Centre &#1076;&#1083;&#1103; &#1090;&#1077;&#1082;&#1091;&#1097;&#1077;&#1075;&#1086; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &#1053;&#1058;&#1042;-International.<br><br>22 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; 1998 &#1075;&#1086;&#1076;&#1072; &#1089; &#1082;&#1086;&#1089;&#1084;&#1086;&#1076;&#1088;&#1086;&#1084;&#1072; &#1085;&#1072; &#1084;&#1099;&#1089;&#1077; &#1050;&#1072;&#1085;&#1072;&#1074;&#1077;&#1088;&#1072;&#1083; &#1073;&#1099;&#1083; &#1074;&#1099;&#1074;&#1077;&#1076;&#1077;&#1085; &#1085;&#1072; &#1086;&#1088;&#1073;&#1080;&#1090;&#1091; &#1080; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1076;&#1077;&#1085; &#1074; &#1090;&#1086;&#1095;&#1082;&#1091; 36o &#1074;.&#1076; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086; &#1079;&#1072;&#1082;&#1072;&#1079;&#1091; &#1047;&#1040;&#1054; &quot;&#1052;&#1077;&#1076;&#1080;&#1072;-&#1052;&#1086;&#1089;&#1090;&quot; &#1072;&#1084;&#1077;&#1088;&#1080;&#1082;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1082;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1094;&#1080;&#1077;&#1081; &quot;&#1061;&#1100;&#1102;&#1079;&quot; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082; &#1041;&#1054;&#1053;&#1059;&#1052;-1/&#1052;&#1054;&#1057;&#1058;-1. &#1057;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085; &#1076;&#1083;&#1103; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103; &#1090;&#1077;&#1083;&#1077;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot;. &#1059;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1084; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1056;&#1060; &#1047;&#1040;&#1054; &#1041;&#1054;&#1053;&#1059;&#1052;-1, &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1086;&#1081; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1080; &#1056;&#1050;&#1040;.<br><br>&#1042; &#1082;&#1086;&#1085;&#1094;&#1077; &#1075;&#1086;&#1076;&#1072; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1099; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1082;&#1086;&#1085;&#1090;&#1088;&#1072;&#1082;&#1090;&#1099; &#1089; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; Phillis &#1080; X-COM &#1085;&#1072; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1091; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1099;&#1093; &#1087;&#1088;&#1080;&#1077;&#1084;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; Phillis &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1086;&#1084; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1080;.<br><br>&#1053;&#1072; &#1082;&#1086;&#1085;&#1077;&#1094; 1998 &#1075;&#1086;&#1076;&#1072; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1086; 180 &#1090;&#1099;&#1089;.<br><br>1999 &#1075;&#1086;&#1076;<br><br>&#1057; &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1086;&#1081; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1072; Hughes. &#1048;&#1079; 8 &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1088;&#1086;&#1074; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1072; 5 &#1073;&#1091;&#1076;&#1091;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1076;&#1083;&#1103; &#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103; 30 &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1099;&#1093; &#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074;, 3 &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1088;&#1072; &#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1090; &#1072;&#1088;&#1077;&#1085;&#1076;&#1091;&#1077;&#1084;&#1099;&#1077; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1080; &#1043;&#1040;&#1051;&#1057;-1 &#1080; TDF-2 &#1076;&#1083;&#1103; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot;.<br><br>&#1042; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1075;&#1086;&#1076;&#1072; &#1085;&#1072; &#1089;&#1074;&#1086;&#1077;&#1081; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1077; &#1090;&#1077;&#1083;&#1077;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1072; 29 &#1085;&#1086;&#1074;&#1099;&#1093; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1087;&#1086; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1082;&#1077; &#1090;&#1077;&#1083;&#1077;&#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074; &#1080; &#1086;&#1076;&#1080;&#1085; &#1088;&#1072;&#1076;&#1080;&#1086;&#1082;&#1072;&#1085;&#1072;&#1083; &quot;&#1057;&#1087;&#1086;&#1088;&#1090; FM&quot;.<br><br>&#1044;&#1083;&#1103; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1099; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1099; 15 &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1086;&#1074; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1082;&#1080; (&#1085;&#1086;&#1074;&#1099;&#1077; &#1094;&#1077;&#1085;&#1099; &#1086;&#1090; 8.95 &#1076;&#1086; 32 &#1091;.&#1077;). &#1042; &#1082;&#1086;&#1085;&#1094;&#1077; 1999 &#1075;&#1086;&#1076;&#1072; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1085;&#1080;&#1078;&#1077;&#1085;&#1099; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1082;&#1091;, &#1085;&#1086; &#1080; &#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090; &#1087;&#1088;&#1080;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; - 299 &#1091;.&#1077;.<br><br>&#1042; &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1077; 1999 &#1075;&#1086;&#1076;&#1072; &#1090;&#1077;&#1083;&#1077;&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1103;&#1094;&#1080;&#1102; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1099;&#1093; &#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074; Fox Kids (&#1085;&#1072; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084; &#1080; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084;), Euronews (&#1085;&#1072; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1086;&#1084; &#1080; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084;), Discovery Russia &#1080; Animal Planet (&#1085;&#1072; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084; &#1080; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084; &#1103;&#1079;&#1099;&#1082;&#1072;&#1093;).<br><br>2000 &#1075;&#1086;&#1076;<br><br>&#1053;&#1072; &#1103;&#1085;&#1074;&#1072;&#1088;&#1100; 2000 &#1075;&#1086;&#1076;&#1072; &#1095;&#1080;&#1089;&#1083;&#1086; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1095;&#1080;&#1082;&#1086;&#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1086; 109 &#1090;&#1099;&#1089;&#1103;&#1095; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;.<br><br>&#1053;&#1072; &#1087;&#1088;&#1077;&#1089;&#1089;-&#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1086;&#1081; &#1085;&#1072;&#1095;&#1072;&#1083;&#1091; &#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1072;&#1085;&#1072;&#1083;&#1072; TV5, &quot;&#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;&quot; &#1086;&#1073;&#1098;&#1103;&#1074;&#1080;&#1083;&#1072; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1074; &#1103;&#1085;&#1074;&#1072;&#1088;&#1077; 2000 &#1075;&#1086;&#1076;&#1072; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082; &#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074; &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1072; Discovery - Adventure, Sci-Trek &#1080; Civilisation &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1085;&#1072; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1084; &#1080; &#1072;&#1085;&#1075;&#1083;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084; &#1103;&#1079;&#1099;&#1082;&#1072;&#1093;. &#1042; &#1073;&#1083;&#1080;&#1078;&#1072;&#1081;&#1096;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1082;&#1072;&#1085;&#1072;&#1083; Eurosport &#1073;&#1091;&#1076;&#1077;&#1090; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085; &#1085;&#1072; &#1076;&#1074;&#1091;&#1093; &#1082;&#1085;&#1086;&#1087;&#1082;&#1072;&#1093;: &#1086;&#1085; &#1073;&#1091;&#1076;&#1077;&#1090; &#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1086;&#1084; &#1080; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1086;&#1084; &#1103;&#1079;&#1099;&#1082;&#1072;&#1093;.</strong></span></div>
<div id="PageFooter1" style="position:absolute;overflow:hidden;text-align:left;left:0px;top:1724px;width:100%;height:116px;z-index:13;">
<div id="wb_Text4" style="position:absolute;left:26px;top:23px;width:525px;height:32px;z-index:0;">
<span style="color:#FFFFFF;font-family:Arial;font-size:13px;"><strong>&#0169; Все права защищены &quot; Старый НТВ-ПЛЮС &quot; 2020 - 2021<br>По вопросам обращения писать на E-MAIL antonnikonorov444@mail.ru</strong></span></div>
</div>
</body>
</html>