<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Новости</title>
<link href="Обновление_2.css" rel="stylesheet">
<link href="news.css" rel="stylesheet">
</head>
<body>
<div id="wb_Shape2" style="position:absolute;left:0px;top:153px;width:1299px;height:20px;z-index:1;">
<img src="images/img0017.gif" id="Shape2" alt="" style="width:1299px;height:20px;"></div>
<div id="wb_Text1" style="position:absolute;left:759px;top:0px;width:540px;height:56px;text-align:center;z-index:2;">
<span style="color:#FFFFFF;font-family:Georgia;font-size:48px;">НАЗАД В ПРОШЛОЕ</span></div>
<div id="wb_Image1" style="position:absolute;left:26px;top:0px;width:104px;height:61px;z-index:3;">
<img src="images/ezgif.com-add-text.gif" id="Image1" alt=""></div>
<div id="wb_Shape1" style="position:absolute;left:0px;top:89px;width:1299px;height:64px;z-index:4;">
<img src="images/img0004.gif" id="Shape1" alt="" style="width:1299px;height:64px;"></div>
<a id="Button6" href="index.html" style="position:absolute;left:683px;top:61px;width:76px;height:26px;z-index:5;">Назад</a>
<a id="Button5" href="" style="position:absolute;left:759px;top:61px;width:105px;height:26px;z-index:6;">Youtube канал</a>
<a id="Button1" href="forym.html" style="position:absolute;left:1220px;top:61px;width:79px;height:26px;z-index:7;">ФОРУМ</a>
<a id="Button2" href="videoarhich.html" style="position:absolute;left:1112px;top:61px;width:108px;height:26px;z-index:8;">ВИДЕОАРХИВ</a>
<a id="Button3" href="istoriyntvplus.html" style="position:absolute;left:955px;top:61px;width:157px;height:26px;z-index:9;">ИСТОРИЯ НТВ-ПЛЮС</a>
<a id="Button4" href="news.html" style="position:absolute;left:864px;top:61px;width:91px;height:26px;z-index:10;">НОВОСТИ</a>
<div id="wb_Text2" style="position:absolute;left:26px;top:155px;width:276px;height:16px;z-index:11;">
<span style="color:#FFFFFF;font-family:Verdana;font-size:13px;">НОВОСТИ</span></div>
<div id="wb_Text3" style="position:absolute;left:26px;top:187px;width:1273px;height:112px;z-index:12;">
<span style="color:#FFFFFF;font-family:Arial;font-size:13px;"><strong>&#1054;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1073;&#1099;&#1083;&#1080; &#1075;&#1083;&#1086;&#1073;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080; &#1082;&#1072;&#1089;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1080;&#1079;&#1072;&#1081;&#1085;&#1072;, &#1085;&#1086; &#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1072; &#1089;&#1072;&#1081;&#1090;&#1072;. &#1052;&#1099; &#1087;&#1086;&#1089;&#1090;&#1072;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1085;&#1072;&#1096; &#1085;&#1086;&#1074;&#1099;&#1081; &#1089;а&#1081;&#1090; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086; &#1091;&#1076;&#1086;&#1073;&#1085;&#1099;&#1084; &#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099; &#1084;&#1086;&#1075;&#1083;&#1080; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#8210; &#1085;&#1072;&#1081;&#1090;&#1080; &#1074;&#1089;&#1102; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1091;&#1102; &#1074;&#1072;&#1089; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1074; &#1087;&#1086;&#1083;&#1085;&#1086;&#1084; &#1086;&#1073;&#1098;&#1077;&#1084;&#1077;, &#1072; &#1085;&#1086;&#1074;&#1086;&#1077; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1072;&#1081;&#1090;&#1072; &#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086; &#1087;&#1086;&#1088;&#1072;&#1076;&#1086;&#1074;&#1072;&#1083;&#1086; &#1074;&#1072;&#1089; &#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089; &#1085;&#1080;&#1084;. <br><br>&#1052;&#1099; &#1077;&#1097;&#1077; &#1085;&#1072;&#1076; &#1085;&#1080;&#1084; &#1090;&#1088;&#1091;&#1076;&#1080;&#1084;&#1089;&#1103;: &#1076;&#1086;&#1073;a&#1074;&#1083;&#1103;&#1077;&#1084; &#1085;&#1086;&#1074;&#1099;&#1077; &#1088;&#1091;&#1073;&#1088;&#1080;&#1082;&#1080;, &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;, &#1076;&#1077;&#1083;&#1072;&#1077;&#1084; &#1077;&#1075;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084;.&nbsp; &#1052;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1072;&#1103; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103; &#1089;&#1072;&#1081;&#1090;&#1072;, &#1072;&#1076;&#1072;&#1087;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1072; &#1087;&#1086;&#1076; &#1083;&#1102;&#1073;&#1086;&#1077; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1101;&#1082;&#1088;&#1072;&#1085;&#1072;, &#1080; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1074;&#1089;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1093; &#1075;&#1072;&#1076;&#1078;&#1077;&#1090;&#1072;&#1093;. <br></strong></span><span style="color:#000000;font-family:Arial;font-size:13px;"><br> </span></div>
<div id="PageFooter1" style="position:absolute;overflow:hidden;text-align:left;left:0px;top:844px;width:100%;height:116px;z-index:13;">
<div id="wb_Text4" style="position:absolute;left:26px;top:23px;width:525px;height:32px;z-index:0;">
<span style="color:#FFFFFF;font-family:Arial;font-size:13px;"><strong>&#0169; Все права защищены &quot; Старый НТВ-ПЛЮС &quot; 2020 - 2021<br>По вопросам обращения писать на E-MAIL antonnikonorov444@mail.ru</strong></span></div>
</div>
</body>
</html>