<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>НТВ интернет</title>
<meta name="generator" content="WYSIWYG Web Builder 16 - https://www.wysiwygwebbuilder.com">
<link href="Обновление_2.css" rel="stylesheet">
<link href="ntvinternet.css" rel="stylesheet">
</head>
<body>
<div id="wb_Text1" style="position:absolute;left:759px;top:0px;width:540px;height:56px;text-align:center;z-index:1;">
<span style="color:#FFFFFF;font-family:Georgia;font-size:48px;">НАЗАД В ПРОШЛОЕ</span></div>
<a id="Button5" href="" style="position:absolute;left:759px;top:61px;width:105px;height:26px;z-index:2;">Youtube канал</a>
<div id="wb_Image1" style="position:absolute;left:26px;top:0px;width:104px;height:61px;z-index:3;">
<img src="images/ezgif.com-add-text.gif" id="Image1" alt=""></div>
<div id="wb_Shape1" style="position:absolute;left:0px;top:89px;width:1299px;height:64px;z-index:4;">
<img src="images/img0009.gif" id="Shape1" alt="" style="width:1299px;height:64px;"></div>
<a id="Button1" href="forym.html" style="position:absolute;left:1220px;top:61px;width:79px;height:26px;z-index:5;">ФОРУМ</a>
<a id="Button2" href="videoarhich.html" style="position:absolute;left:1112px;top:61px;width:108px;height:26px;z-index:6;">ВИДЕОАРХИВ</a>
<a id="Button3" href="istoriyntvplus.html" style="position:absolute;left:955px;top:61px;width:157px;height:26px;z-index:7;">ИСТОРИЯ НТВ-ПЛЮС</a>
<a id="Button4" href="news.html" style="position:absolute;left:864px;top:61px;width:91px;height:26px;z-index:8;">НОВОСТИ</a>
<div id="wb_Shape2" style="position:absolute;left:0px;top:149px;width:1299px;height:20px;z-index:9;">
<img src="images/img0015.gif" id="Shape2" alt="" style="width:1299px;height:20px;"></div>
<div id="wb_Text3" style="position:absolute;left:26px;top:151px;width:276px;height:16px;z-index:10;">
<span style="color:#FFFFFF;font-family:Verdana;font-size:13px;">НТВ интернет</span></div>
<div id="wb_Text2" style="position:absolute;left:26px;top:179px;width:180px;height:16px;z-index:11;">
<span style="color:#FFFFFF;font-family:Arial;font-size:13px;"><strong>2000</strong></span></div>
<div id="wb_Text4" style="position:absolute;left:26px;top:203px;width:770px;height:530px;z-index:12;">
<span style="color:#FFFFFF;font-family:Arial;font-size:13px;">&#1042; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1086;&#1084; &#1053;&#1058;&#1042;-&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; (&#1089;&#1072;&#1081;&#1090; www.ntvi.ru) &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1072;&#1103; &#1089;&#1093;&#1077;&#1084;&#1072; &#1087;&#1086;&#1089;&#1099;&#1083;&#1082;&#1080; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1072; &#1080;<br>&#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090;&#1074;&#1077;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1086;&#1090;&#1088;&#1072;&#1078;&#1077;&#1085;&#1072; &#1085;&#1072; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1077; 5.2. &#1056;&#1072;&#1073;&#1086;&#1090;&#1072; &#1087;&#1086;&#1088;&#1090;&#1072;&#1083;&#1072; &#1053;&#1058;&#1042;-&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1072; &#1085;&#1072; PROXY-&#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1077;,<br>&#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1084; &#1074; &#1052;&#1086;&#1089;&#1082;&#1074;&#1077;.<br>&#1044;&#1083;&#1103; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1088;&#1072; &#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1086;&#1076;&#1080;&#1085; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1088; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1072; &quot;&#1041;&#1086;&#1085;&#1091;&#1084;&quot; &#1085;&#1072; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1077; 12 297 &#1052;&#1043;&#1094;. &#1064;&#1080;&#1088;&#1080;&#1085;&#1072;<br>&#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1088;&#1072; 36 &#1052;&#1043;&#1094;. &#1053;&#1077; &#1074;&#1076;&#1072;&#1074;&#1072;&#1103;&#1089;&#1100; &#1074; &#1090;&#1086;&#1095;&#1085;&#1099;&#1077; &#1088;&#1072;&#1089;&#1095;&#1077;&#1090;&#1099;, &#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1086;&#1095;&#1085;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080;<br>365 &#1082;&#1073;&#1080;&#1090;/&#1089; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1086;&#1082;&#1086;&#1083;&#1086; &#1089;&#1086;&#1090;&#1085;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1084;&#1086;&#1075;&#1091;&#1090; &#1085;&#1077;&#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1085;&#1086; &#1082;&#1072;&#1095;&#1072;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;. &#1055;&#1086;&#1085;&#1103;&#1090;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1085;&#1077; &#1073;&#1099;&#1074;&#1072; &#8208;<br>&#1077;&#1090;: &#1074;&#1086;-&#1087;&#1077;&#1088;&#1074;&#1099;&#1093;, &#1085;&#1077; &#1074;&#1089;&#1077; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;, &#1074;&#1086;-&#1074;&#1090;&#1086;&#1088;&#1099;&#1093;, &#1085;&#1077; &#1074;&#1089;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1082;&#1072;&#1095;&#1072;&#1102;&#1090; &#1092;&#1072;&#1081;&#1083;&#1099;. &#1059; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; EON &#1085;&#1072; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1072;<br>15 000 &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1053;&#1086; &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1091;&#1078;&#1077; &#1079;&#1072;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1086; 4 &#1080;&#1083;&#1080; 5 &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1088;&#1086;&#1074; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1072; &quot;&#1040;&#1089;&#1090;&#1088;&#1072;&quot;. &#1055;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103;<br>&#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1077;&#1097;&#1105; 3 &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1088;&#1072;. &#1054;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1086;, &#1089; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;&#1085;&#1080;&#1077;&#1084; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &#1053;&#1058;&#1042;-&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1073;&#1091;&#1076;&#1077;&#1090;<br>&#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1074;&#1089;&#1103;&#1082;&#1086;&#1075;&#1086; &#1088;&#1086;&#1076;&#1072; &#1096;&#1072;&#1075;&#1080; &#1076;&#1083;&#1103; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;: &#1086;&#1090; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080;&#1083;&#1080; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080;<br>&#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1076;&#1086; &#1074;&#1074;&#1086;&#1076;&#1072; &#1085;&#1086;&#1074;&#1099;&#1093; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;. &#1053;&#1072; &#1101;&#1090;&#1086;&#1090; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1099; &#1091; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1077;&#1089;&#1090;&#1100;: &#1077;&#1097;&#1077; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086; &#1085;&#1077; &#1074;&#1089;&#1077; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1088;&#1099; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1072;<br>&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1087;&#1086;&#1083;&#1085;&#1091;&#1102; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100;.<br>&#1040;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1089;&#1082;&#1086;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1089; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074;:<br>- &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;;<br>- &quot;&#1090;&#1072;&#1088;&#1077;&#1083;&#1082;&#1072;&quot; &#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;;<br>- DVB-&#1082;&#1072;&#1088;&#1090;&#1072; (&#1076;&#1074;&#1086;&#1081;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;: Internet &#1080; &#1090;&#1077;&#1083;&#1077;&#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1077;);<br>- CD-ROM &#1089; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1084; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084;.<br>DVB-&#1082;&#1072;&#1088;&#1090;&#1072; - &#1089;&#1086; &#1074;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1099;&#1084; MPEG-2 &#1076;&#1077;&#1082;&#1086;&#1076;&#1077;&#1088;&#1086;&#1084; &#1080; &#1090;&#1102;&#1085;&#1077;&#1088;&#1086;&#1084; - &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1072; &#1076;&#1083;&#1103; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1080; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072;<br>&#1085;&#1077;&#1082;&#1086;&#1076;&#1080;&#1088;&#1091;&#1077;&#1084;&#1099;&#1093; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089; (&#1053;&#1058;&#1042;, &#1058;&#1053;&#1058; &#1080; &#1076;&#1088;.); &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1077;&#1085;, &#1082;&#1072;&#1082; &#1085;&#1072; &#1101;&#1082;&#1088;&#1072;&#1085;&#1077;<br>&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1072;, &#1090;&#1072;&#1082; &#1080; &#1085;&#1072; &#1101;&#1082;&#1088;&#1072;&#1085;&#1077; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1086;&#1088;&#1072;. &#1069;&#1090;&#1072; &#1082;&#1072;&#1088;&#1090;&#1072; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1091;&#1077;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1099;&#1093;&#1086;&#1076;&#1086;&#1084; &#1074;&#1099;&#8208;<br>&#1089;&#1086;&#1082;&#1086;&#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1077;&#1088;&#1077;&#1086;&#1092;&#1086;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1079;&#1074;&#1091;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1072;.<br>&#1055;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080;:<br>- &#1087;&#1088;&#1080;&#1077;&#1084; &#1080; &#1076;&#1077;&#1082;&#1086;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1090;&#1088;&#1072;&#1092;&#1080;&#1082;&#1072; &#1089;&#1086; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1072;;<br>- &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072; push-&#1087;&#1086;&#1090;&#1086;&#1082;&#1086;&#1074;;<br>- &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1090;&#1086;&#1082;&#1072; &#1086;&#1090; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;;<br>- &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088; &#1085;&#1072; &#1101;&#1082;&#1088;&#1072;&#1085;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1072; &#1074; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1080;&#1088;&#1091;&#1077;&#1084;&#1086;&#1084; &#1086;&#1082;&#1085;&#1077; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1053;&#1058;&#1042;-&#1055;&#1083;&#1102;&#1089;;<br>- &#1079;&#1072;&#1087;&#1080;&#1089;&#1100; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1079;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1085;&#1072; &#1076;&#1080;&#1089;&#1082;&#1086;&#1074;&#1099;&#1077; &#1085;&#1072;&#1082;&#1086;&#1087;&#1080;&#1090;&#1077;&#1083;&#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; - &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1081; &#1074;&#1080;&#1076;&#1077;&#1086;&#1084;&#1072;&#1075;&#1085;&#1080;&#1090;&#1086;&#1092;&#1086;&#1085;.<br>&#1057;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1086;&#1090;&#1084;&#1077;&#1090;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1082;&#1072;&#1082; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1080;&#1077;&#1084; &#1074; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1090;&#1077;&#1083;&#1077;&#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1085;&#1077;<br>&#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;.<br>&#1043;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1090;&#1088;&#1072;&#1092;&#1080;&#1082;&#1072; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; 365 &#1082;&#1073;&#1080;&#1090;/&#1089;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086;, &#1101;&#1082;&#1089;&#1087;&#1077;&#1088;&#1080;&#1084;&#1077;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1086;: &#1087;&#1088;&#1080;<br>&#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086;, &#1076;&#1074;&#1091;&#1093;, &#1090;&#1088;&#1077;&#1093; &#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1092;&#1072;&#1081;&#1083;&#1086;&#1074; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072; &#1085;&#1080;&#1077; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080; &#1089;&#1082;&#1072;&#1095;&#1082;&#1080; (920 &#1082;&#1073;&#1080;&#1090;/&#1089;); &#1086;&#1089;&#1086;&#1073;&#1086;&#1081; &#1088;&#1072;&#1079;&#1085;&#1080;&#1094;&#1099;<br>&#1084;&#1077;&#1078;&#1076;&#1091; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1079;&#1072;&#1082;&#1072;&#1095;&#1082;&#1080; &#1092;&#1072;&#1081;&#1083;&#1086;&#1074; &#1087;&#1086; FTP &#1080; HTTP &#1085;&#1077; &#1079;&#1072;&#1084;&#1077;&#1095;&#1077;&#1085;&#1086;. &#1048;&#1085;&#1086;&#1075;&#1076;&#1072; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100; &#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086; &#1076;&#1077;&#1088;&#1078;&#1072;&#1083;&#1072;&#1089;&#1100; (&#1076;&#1083;&#1103; 10 ftp<br>&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1081; &#1086;&#1082;&#1086;&#1083;&#1086; 1800-2000 &#1082;&#1073;&#1080;&#1090;/&#1089;</span><span style="color:#000000;font-family:Arial;font-size:13px;">.</span></div>
<div id="wb_Text6" style="position:absolute;left:26px;top:751px;width:138px;height:16px;z-index:13;">
<span style="color:#FFFFFF;font-family:Arial;font-size:13px;"><strong>2000</strong></span></div>
<div id="wb_Text7" style="position:absolute;left:26px;top:780px;width:733px;height:992px;z-index:14;">
<span style="color:#000000;font-family:Arial;font-size:13px;"><br></span><span style="color:#FFFFFF;font-family:Arial;font-size:13px;">&#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &quot;&#1053;&#1058;&#1042;-&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&quot; &#1086;&#1073;&#1098;&#1103;&#1074;&#1080;&#1083;&#1072; &#1089;&#1088;&#1086;&#1082;&#1080; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#1089;&#1074;&#1086;&#1077;&#1081; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1087;&#1086;&#1083;&#1086;&#1089;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1095;&#1077;&#1088;&#1077;&#1079; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;&#1091;&#1102; &#1090;&#1072;&#1088;&#1077;&#1083;&#1082;&#1091; &quot;&#1053;&#1058;&#1042;+&quot;. &#1055;&#1088;&#1086;&#1076;&#1072;&#1078;&#1080; &#1085;&#1072;&#1095;&#1085;&#1091;&#1090;&#1089;&#1103; &#1074; IV<br>&#1082;&#1074;&#1072;&#1088;&#1090;&#1072;&#1083;&#1077; 2000 &#1075;. &#1069;&#1090;&#1086; &#1085;&#1072; &#1087;&#1103;&#1090;&#1100; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1087;&#1086;&#1079;&#1078;&#1077; &#1087;&#1077;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1088;&#1086;&#1082;&#1072;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1087;&#1083;&#1072;&#1085; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078; &#1085;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1083;&#1089;&#1103; - &#1076;&#1086; &#1082;&#1086;&#1085;&#1094;&#1072; &#1075;&#1086;&#1076;&#1072; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1088;&#1072;&#1089;&#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1085;&#1072;<br>7000 &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074;. &#1044;&#1083;&#1103; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1091;&#1089;&#1083;&#1091;&#1075;&#1091; &#1073;&#1091;&#1076;&#1091;&#1090; &#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1082;&#1088;&#1091;&#1087;&#1085;&#1077;&#1081;&#1096;&#1080;&#1093; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1072;&#1093; &#1052;&#1086;&#1089;&#1082;&#1074;&#1099;.<br>&#1054;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; 2000 &#1075;. &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &quot;&#1053;&#1058;&#1042;-&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&quot; &#1074;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1093;&#1086;&#1083;&#1076;&#1080;&#1085;&#1075;&#1072; &quot;&#1052;&#1077;&#1084;&#1086;&#1085;&#1077;&#1090;&quot;. &#1044;&#1088;&#1091;&#1075;&#1080;&#1084; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1084; &#1093;&#1086;&#1083;&#1076;&#1080;&#1085;&#1075;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &quot;&#1053;&#1058;&#1042;-&#1055;&#1086;&#1088;&#1090;&#1072;&#1083;&quot;, &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1072;&#1103;&#1089;&#1103;<br>&#1080;&#1079;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1077;. &quot;&#1052;&#1077;&#1084;&#1086;&#1085;&#1077;&#1090;&quot; &#1074; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1080;&#1079;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1093;&#1086;&#1083;&#1076;&#1080;&#1085;&#1075;&#1072; &quot;&#1052;&#1077;&#1076;&#1080;&#1072;-&#1052;&#1086;&#1089;&#1090;&quot;.<br>&#1040;&#1084;&#1073;&#1080;&#1094;&#1080;&#1086;&#1079;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1087;&#1086; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1085;&#1086;&#1084;&#1091; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1091; &#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1095;&#1077;&#1088;&#1077;&#1079; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1091;&#1102; &#1079;&#1077;&#1083;&#1077;&#1085;&#1091;&#1102; &#1090;&#1072;&#1088;&#1077;&#1083;&#1082;&#1091; &quot;&#1053;&#1058;&#1042;+&quot; &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1073;&#1099;&#1083; &#1086;&#1073;&#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074;&#1072;&#1085; &#1074; &#1072;&#1087;&#1088;&#1077;&#1083;&#1077; 2000 &#1075;. &#1042; &#1084;&#1072;&#1077; &#1085;&#1072; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1082;&#1077; &quot;&#1057;&#1074;&#1103;&#1079;&#1100;&#1069;&#1082;&#1089;&#1087;&#1086;&#1082;&#1086;&#1084;&#1084;&quot; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &quot;&#1053;&#1058;&#1042;-&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&quot; &#1074;&#1099;&#1089;&#1090;&#1088;&#1086;&#1080;&#1083;&#1072; &#1074;&#1085;&#1091;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1086;&#1074; &#1089;&#1090;&#1077;&#1085;&#1076;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1085;&#1077; &#1087;&#1088;&#1086;&#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1072;. &#1053;&#1072; &#1074;&#1089;&#1077;&#1093; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1072;&#1093; &#1082;&#1088;&#1091;&#1090;&#1080;&#1083;&#1080;<br>&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &quot;&#1053;&#1058;&#1042;+&quot;.<br>&quot;&#1052;&#1099; &#1089;&#1090;&#1086;&#1083;&#1082;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100; &#1089; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;&#1084;&#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1077;&#1081; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, - &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1075;&#1077;&#1085;&#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088; &quot;&#1052;&#1077;&#1084;&#1086;&#1085;&#1077;&#1090;&#1072;&quot;<br>&#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088; &#1051;&#1077;&#1085;&#1089;&#1082;&#1080;&#1081;. - &#1052;&#1099; &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1074;&#1077;&#1097;&#1080; &#1086;&#1082;&#1072;&#1078;&#1091;&#1090;&#1089;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1084;&#1080;. &#1053;&#1077; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1081;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1076;&#1077;&#1083;&#1072;&#1077;&#1084; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1074; &#1090;&#1072;&#1082;&#1086;&#1084; &#1086;&#1073;&#1098;&#1077;&#1084;&#1077; &#1085;&#1077;&#1090; &#1085;&#1080;&#1075;&#1076;&#1077; &#1074; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&quot;.<br>&#1042;&#1095;&#1077;&#1088;&#1072; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &quot;&#1053;&#1058;&#1042;-&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&quot; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1083;&#1080; &#1085;&#1086;&#1074;&#1099;&#1077; &#1089;&#1088;&#1086;&#1082;&#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078; (&#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1100; 2000 &#1075;. ) , &#1072; &#1079;&#1072;&#1086;&#1076;&#1085;&#1086; &#1080; &#1085;&#1086;&#1074;&#1099;&#1081; &#1087;&#1083;&#1072;&#1085; &#1087;&#1088;&#1086;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1086;&#1081; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;. &#1057; 30 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072; &#1087;&#1086; 10 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; &#1074;<br>&#1082;&#1088;&#1091;&#1087;&#1085;&#1077;&#1081;&#1096;&#1080;&#1093; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1099;&#1093; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1072;&#1093; &#1052;&#1086;&#1089;&#1082;&#1074;&#1099; &#1073;&#1091;&#1076;&#1091;&#1090; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1099; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1090;&#1077;&#1085;&#1076;&#1099;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1074;&#1089;&#1077; &#1078;&#1077;&#1083;&#1072;&#1102;&#1097;&#1080;&#1077; &#1089;&#1084;&#1086;&#1075;&#1091;&#1090; &#1091;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1085;&#1086;&#1074;&#1091;&#1102; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1102; &#1074; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1080;.<br>&#1050;&#1072;&#1082; &#1087;&#1086;&#1103;&#1089;&#1085;&#1080;&#1083;&#1072; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088; &#1087;&#1086; &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1072;&#1084; &#1080; &#1084;&#1072;&#1088;&#1082;&#1077;&#1090;&#1080;&#1085;&#1075;&#1091; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &quot;&#1053;&#1058;&#1042;-&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&quot; &#1070;&#1083;&#1080;&#1103; &#1050;&#1083;&#1077;&#1073;&#1072;&#1085;&#1086;&#1074;&#1072;, &#1091;&#1089;&#1083;&#1091;&#1075;&#1091; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1087;&#1086;&#1083;&#1086;&#1089;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1085;&#1077; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1102;&#1090;, &#1085;&#1077; &#1087;&#1086;&#1087;&#1088;&#1086;&#1073;&#1086;&#1074;&#1072;&#1074;. &#1055;&#1086;&#1087;&#1088;&#1086;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1084;&#1086;&#1078;&#1085;&#1086;<br>&#1073;&#1091;&#1076;&#1077;&#1090; &#1074; 25 &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1072;&#1093;, &#1074; &#1095;&#1080;&#1089;&#1083;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &quot;&#1041;&#1077;&#1083;&#1099;&#1081; &#1074;&#1077;&#1090;&#1077;&#1088;&quot;, &quot;&#1042;&#1072;&#1083;&#1075;&#1072;&quot;, &quot;&#1055;&#1072;&#1088;&#1090;&#1080;&#1103;&quot;, R&amp;K, &quot;&#1060;&#1086;&#1088;&#1084;&#1086;&#1079;&#1072;&quot;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1043;&#1059;&#1052; &#1080; &quot;&#1044;&#1077;&#1090;&#1089;&#1082;&#1080;&#1081; &#1084;&#1080;&#1088;&quot;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1074; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; Intel - &#1074;&#1089;&#1077; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1077;&#1083;&#1080;<br>&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1089; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1086;&#1084; Pentium III &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1090; &#1087;&#1088;&#1086;&#1073;&#1085;&#1099;&#1081; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1087;&#1086;&#1083;&#1086;&#1089;&#1085;&#1099;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;.<br>&#1055;&#1086; &#1084;&#1085;&#1077;&#1085;&#1080;&#1102; &#1045;&#1075;&#1086;&#1088;&#1072; &#1071;&#1082;&#1086;&#1074;&#1083;&#1077;&#1074;&#1072;, &#1084;&#1077;&#1085;&#1077;&#1076;&#1078;&#1077;&#1088;&#1072; &#1087;&#1086; &#1084;&#1072;&#1088;&#1082;&#1077;&#1090;&#1080;&#1085;&#1075;&#1086;&#1074;&#1099;&#1084; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1084; Intel &#1074; &#1042;&#1086;&#1089;&#1090;&#1086;&#1095;&#1085;&#1086;&#1081; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;, &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1087;&#1086;&#1083;&#1086;&#1089;&#1085;&#1099;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1077;&#1085; &#1084;&#1072;&#1089;&#1089;&#1086;&#1074;&#1086;&#1084;&#1091;<br>&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1102;. &#1069;&#1090;&#1086; &#1074; &#1082;&#1086;&#1088;&#1085;&#1077; &#1084;&#1077;&#1085;&#1103;&#1077;&#1090; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1099;, &#1087;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1082; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1091;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1090;&#1072;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1086;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1092;&#1080;&#1083;&#1100;&#1084;&#1099; &#1080; &#1090;&#1077;&#1083;&#1077;&#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1089;<br>&#1090;&#1088;&#1077;&#1093;&#1084;&#1077;&#1088;&#1085;&#1099;&#1084;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1084;&#1080; &#1080; &#1090;. &#1076;.<br>&#1052;&#1072;&#1089;&#1089;&#1086;&#1074;&#1072;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1100; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1073;&#1077;&#1089;&#1087;&#1088;&#1077;&#1094;&#1077;&#1076;&#1077;&#1085;&#1090;&#1085;&#1086; &#1085;&#1080;&#1079;&#1082;&#1086;&#1081; &#1094;&#1077;&#1085;&#1086;&#1081; - &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1089;&#1082;&#1072;&#1103; &#1087;&#1083;&#1072;&#1090;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1074;&#1089;&#1077;&#1075;&#1086; $21 &#1074; &#1084;&#1077;&#1089;&#1103;&#1094;, &#1086; &#1082;&#1072;&#1082;&#1080;&#1093;-&#1083;&#1080;&#1073;&#1086; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103;&#1093;<br>&#1090;&#1088;&#1072;&#1092;&#1080;&#1082;&#1072; &#1087;&#1086;&#1082;&#1072; &#1085;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1044;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1085;&#1091;&#1078;&#1085;&#1086; &#1080;&#1084;&#1077;&#1090;&#1100; &#1086;&#1073;&#1099;&#1095;&#1085;&#1091;&#1102; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;&#1091;&#1102; &#1090;&#1072;&#1088;&#1077;&#1083;&#1082;&#1091; &quot;&#1053;&#1058;&#1042;+&quot; &#1080; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1089;&#1086;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103; &#1090;&#1072;&#1088;&#1077;&#1083;&#1082;&#1080; &#1089; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1084; &#1086;&#1073;&#1097;&#1077;&#1081;<br>&#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;&#1102; &#1086;&#1082;&#1086;&#1083;&#1086; $200.<br>&#1042; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100; &quot;&#1053;&#1058;&#1042;-&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&quot; &#1088;&#1072;&#1089;&#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1085;&#1072; &#1085;&#1099;&#1085;&#1077;&#1096;&#1085;&#1080;&#1093; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &quot;&#1053;&#1058;&#1042;+&quot;, &#1074;&#1077;&#1076;&#1100; &#1080;&#1084; &#1085;&#1077; &#1085;&#1091;&#1078;&#1085;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1090;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1090;&#1072;&#1088;&#1077;&#1083;&#1082;&#1091; (&#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1072; - $249).<br>&#1055;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1080;&#1079; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; 125 000 &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &quot;&#1053;&#1058;&#1042;+&quot; &#1085;&#1072; &#1091;&#1089;&#1083;&#1091;&#1075;&#1091; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1087;&#1086;&#1076;&#1087;&#1080;&#1096;&#1091;&#1090;&#1089;&#1103; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077; 7000 &#1089;&#1077;&#1084;&#1077;&#1081;. &#1055;&#1086; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084; &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1072; &#1051;&#1077;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086;, &#1091;&#1078;&#1077; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089;<br>&#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1079;&#1072;&#1103;&#1074;&#1086;&#1082;.<br>&#1040;&#1083;&#1100;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1091; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1072; &#1087;&#1086; &#1082;&#1072;&#1073;&#1077;&#1083;&#1103;&#1084; &#1080; &#1090;&#1086;&#1078;&#1077; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;.<br>&#1052;&#1086;&#1089;&#1082;&#1086;&#1074;&#1089;&#1082;&#1072;&#1103; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; Comstar &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1082; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1091; &#1087;&#1086; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; ISDN. &#1055;&#1088;&#1086;&#1082;&#1083;&#1072;&#1076;&#1082;&#1072; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1086;&#1081; &#1083;&#1080;&#1085;&#1080;&#1080; &#1080; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; $784. &#1040;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1089;&#1082;&#1072;&#1103; &#1087;&#1083;&#1072;&#1090;&#1072; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1074;&#1089;&#1077;&#1075;&#1086;<br>$15, &#1085;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#1085;&#1091;&#1078;&#1085;&#1086; &#1086;&#1087;&#1083;&#1072;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;. &#1044;&#1085;&#1077;&#1084; &#1101;&#1090;&#1086; &#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; 2,4 &#1094;&#1077;&#1085;&#1090;&#1072; &#1079;&#1072; &#1084;&#1080;&#1085;&#1091;&#1090;&#1091;.<br>&#1064;&#1080;&#1088;&#1086;&#1082;&#1086; &#1088;&#1072;&#1079;&#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &quot;&#1058;&#1086;&#1095;&#1082;&#1072; &#1056;&#1091;&quot; (&#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; ADSL &#1087;&#1086; &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1084; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1085;&#1099;&#1084; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072;&#1084;) &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1052;&#1043;&#1058;&#1057; &#1080; &#1077;&#1077; 100% -&#1085;&#1086;&#1081;<br>&quot;&#1076;&#1086;&#1095;&#1082;&#1086;&#1081;&quot;, &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1077;&#1081; &quot;&#1055;&#1058;&#1058;-&#1058;&#1077;&#1083;&#1077;&#1087;&#1086;&#1088;&#1090;&quot;. &#1062;&#1077;&#1085;&#1072; &#1079;&#1072; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; $750, &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1089;&#1082;&#1072;&#1103; &#1087;&#1083;&#1072;&#1090;&#1072; - $150 &#1074; &#1084;&#1077;&#1089;&#1103;&#1094;. &#1050;&#1072;&#1082; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1083; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1082; &#1086;&#1090;&#1076;&#1077;&#1083;&#1072; &#1084;&#1072;&#1088;&#1082;&#1077;&#1090;&#1080;&#1085;&#1075;&#1072; &quot;&#1055;&#1058;&#1058;-&#1058;&#1077;&#1083;&#1077;&#1087;&#1086;&#1088;&#1090;&quot; &#1054;&#1083;&#1077;&#1075;<br>&#1040;&#1073;&#1088;&#1072;&#1084;&#1086;&#1074;, &#1085;&#1072; &#1076;&#1085;&#1103;&#1093; &#1073;&#1099;&#1083; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085; &#1089;&#1086;&#1090;&#1099;&#1081; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;.<br>&#1055;&#1086; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; ADSL &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1080; &#1087;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1089;&#1082;&#1072;&#1103; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; WEB plus, &#1074;&#1093;&#1086;&#1076;&#1103;&#1097;&#1072;&#1103; &#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1093;&#1086;&#1083;&#1076;&#1080;&#1085;&#1075;&#1072; &quot;&#1058;&#1077;&#1083;&#1077;&#1082;&#1086;&#1084;&#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&quot;. &#1057;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1086;&#1090; $48 &#1076;&#1086; $240 &#1074; &#1084;&#1077;&#1089;&#1103;&#1094; &#1074;<br>&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103;. &#1055;&#1086; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084; PR-&#1084;&#1077;&#1085;&#1077;&#1076;&#1078;&#1077;&#1088;&#1072; WEB plus &#1052;&#1072;&#1088;&#1080;&#1080; &#1044;&#1088;&#1080;&#1085;&#1073;&#1077;&#1088;&#1075;, &#1089; &#1084;&#1072;&#1103; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &#1089;&#1086;&#1073;&#1088;&#1072;&#1083;&#1072; &#1087;&#1086;&#1095;&#1090;&#1080; 250 &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;.<br>&#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &quot;&#1053;&#1058;&#1042;-&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&quot; &#1085;&#1072; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1072;&#1084;&#1099;&#1084; &#1076;&#1077;&#1096;&#1077;&#1074;&#1099;&#1084; &#1087;&#1088;&#1086;&#1074;&#1072;&#1081;&#1076;&#1077;&#1088;&#1086;&#1084; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086;&#1087;&#1086;&#1083;&#1086;&#1089;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1101;&#1090;&#1086;&#1090; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089; &#1077;&#1097;&#1077; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; &#1089;&#1090;&#1072;&#1076;&#1080;&#1080; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1086;&#1081;<br>&#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080;. &#1055;&#1086; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077;&#1081; &#1084;&#1077;&#1088;&#1077;, &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1095;&#1077;&#1088;&#1072;&#1096;&#1085;&#1077;&#1081; &#1087;&#1088;&#1077;&#1079;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1079;&#1072;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1076; &#1079;&#1072;&#1085;&#1072;&#1074;&#1077;&#1089;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1095;&#1072;&#1089;&#1090;&#1100; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1085;&#1099;&#1093; &#1091;&#1078;&#1077; &#1091;&#1096;&#1083;&#1072;.</span></div>
<div id="wb_Text8" style="position:absolute;left:26px;top:1788px;width:244px;height:16px;z-index:15;">
<span style="color:#FFFFFF;font-family:Arial;font-size:13px;"><strong>2000</strong></span></div>
<div id="wb_Text9" style="position:absolute;left:26px;top:1818px;width:733px;height:576px;z-index:16;">
<span style="color:#FFFFFF;font-family:Arial;font-size:13px;">&#1042;&#1095;&#1077;&#1088;&#1072; &#1093;&#1086;&#1083;&#1076;&#1080;&#1085;&#1075; &quot;&#1052;&#1077;&#1076;&#1080;&#1072;-&#1052;&#1086;&#1089;&#1090;&quot; &#1086;&#1073;&#1098;&#1103;&#1074;&#1080;&#1083; &#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1080; &#1087;&#1088;&#1086;&#1074;&#1072;&#1081;&#1076;&#1077;&#1088;&#1089;&#1082;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &quot;&#1053;&#1058;&#1042;-&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&quot;.<br>&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1081; &quot;&#1052;&#1077;&#1076;&#1080;&#1072;-&#1052;&#1086;&#1089;&#1090;&#1091;&quot; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082; &quot;&#1041;&#1086;&#1085;&#1091;&#1084;-1&quot;, &#1085;&#1086;&#1074;&#1099;&#1081; &#1087;&#1088;&#1086;&#1074;&#1072;&#1081;&#1076;&#1077;&#1088; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1090;&#1089;&#1103;<br>&#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090; &#1089;&#1074;&#1086;&#1080;&#1084; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1085;&#1086;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1074; &#1089;&#1077;&#1090;&#1100;. &#1055;&#1088;&#1086;&#1077;&#1082;&#1090; &#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1085; &#1074; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100;<br>&#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1095;&#1080;&#1082;&#1072;&#1084; &#1053;&#1058;&#1042;+ &#1080; &#1074;&#1088;&#1103;&#1076; &#1083;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089;&#1074;&#1077;&#1088;&#1093;&#1087;&#1088;&#1080;&#1073;&#1099;&#1083;&#1100;&#1085;&#1099;&#1084;. &#1053;&#1086; &#1101;&#1090;&#1086; &#1080; &#1085;&#1077; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077;. &quot;&#1052;&#1077;&#1076;&#1080;&#1072;&#1052;&#1086;&#1089;&#1090;&#1091;&quot; &#1074;&#1072;&#1078;&#1085;&#1086; &#1080;&#1084;&#1077;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1086;&#1094;&#1077;&#1085;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1091;&#1102; &#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1077;. &#1053;&#1072;&#1083;&#1080;&#1095;&#1080;&#1103;<br>&#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1057;&#1052;&#1048; &#1076;&#1083;&#1103; &#1084;&#1077;&#1076;&#1080;&#1081;&#1085;&#1086;&#1075;&#1086; &#1093;&#1086;&#1083;&#1076;&#1080;&#1085;&#1075;&#1072; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1091;&#1078;&#1077; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;.<br> &#1059;&#1089;&#1083;&#1091;&#1075;&#1080; &quot;&#1053;&#1058;&#1042;-&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&quot; &#1088;&#1072;&#1089;&#1089;&#1095;&#1080;&#1090;&#1072;&#1085;&#1099; &#1074; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100; &#1085;&#1072; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1053;&#1058;&#1042;+, &#1091; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1091;&#1078;&#1077;<br>&#1077;&#1089;&#1090;&#1100; &#1087;&#1086;&#1095;&#1090;&#1080; &#1074;&#1089;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1077; &#1076;&#1083;&#1103; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072; &quot;&#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086;&quot; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1072;. &#1042; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1082; &#1091;&#1078;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1077;&#1081;&#1089;&#1103;<br>&#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;&#1086;&#1081; &#1090;&#1072;&#1088;&#1077;&#1083;&#1082;&#1077; &#1080; &#1076;&#1077;&#1082;&#1086;&#1076;&#1077;&#1088;&#1091; &#1080;&#1084; &#1087;&#1086;&#1085;&#1072;&#1076;&#1086;&#1073;&#1080;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1089;&#1090;&#1080; &#1087;&#1083;&#1072;&#1090;&#1091; &#1079;&#1072; $120 (&#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086;<br>&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1091; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &quot;&#1053;&#1058;&#1042;-&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&quot; &#1091;&#1078;&#1077; &#1077;&#1089;&#1090;&#1100;). &#1044;&#1077;&#1085;&#1100;&#1075;&#1080; &#1079;&#1072; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1074; &#1089;&#1077;&#1090;&#1100; (&#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1079;&#1072;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1091;&#1078;&#1077; &#1074; &#1101;&#1090;&#1086;&#1084;<br>&#1084;&#1077;&#1089;&#1103;&#1094;&#1077;) &#1085;&#1086;&#1074;&#1099;&#1081; &#1087;&#1088;&#1086;&#1074;&#1072;&#1081;&#1076;&#1077;&#1088; &#1074;&#1079;&#1080;&#1084;&#1072;&#1077;&#1090; &#1087;&#1086;&#1084;&#1077;&#1089;&#1103;&#1095;&#1085;&#1086; &#8212; $60 &#1089; &#1082;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074; &#1080; $21 &#1089; &#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093;<br>&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1069;&#1090;&#1072; &#1087;&#1083;&#1072;&#1090;&#1072; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1074;&#1072;&#1077;&#1090; &#1085;&#1077;&#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1086;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1077;&#1090;&#1080;. &#1054;&#1076;&#1085;&#1086; &#1080;&#1079; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093;<br>&#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074; &quot;&#1053;&#1058;&#1042;-&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&quot; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1074; &#1079;&#1086;&#1085;&#1077; &#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103;, &#1086;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1077;&#1081; &#1074;&#1089;&#1102; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1102; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;. &#1057;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100;<br>&#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1091;&#1077;&#1090; &#1089;&#1074;&#1086;&#1080;&#1084; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &quot;&#1053;&#1058;&#1042;-&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&quot; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; &#1074;&#1099;&#1089;&#1086;&#1082;&#1072; &#8212; 365 &#1082;&#1073;&#1080;&#1090;/<br>&#1089;&#1077;&#1082;. &#1044;&#1083;&#1103; &#1089;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1087;&#1086; &#1082;&#1086;&#1084;&#1084;&#1091;&#1090;&#1080;&#1088;&#1091;&#1077;&#1084;&#1086;&#1081; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1085;&#1086;&#1081; &#1083;&#1080;&#1085;&#1080;&#1080; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1074; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;<br>&#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1100; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100; 56 &#1082;&#1073;&#1080;&#1090;/&#1089;&#1077;&#1082;. &#1053;&#1072;&#1076;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1089;&#1087;&#1088;&#1086;&#1089; &#1085;&#1072; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1085;&#1077;<br>&#1086;&#1095;&#1077;&#1085;&#1100; &#1074;&#1077;&#1083;&#1080;&#1082; &#8212; &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086; &#1101;&#1090;&#1086; &#1082;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;&#1084;.<br> &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &quot;&#1053;&#1058;&#1042;-&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&quot; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;&#1091;&#1102; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1091; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1086;&#1076;&#1085;&#1091; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1091;<br>(&#1072;&#1089;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1085;&#1091;&#1102;): &#1079;&#1072;&#1087;&#1088;&#1086;&#1089; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1087;&#1086; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1084;&#1091; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1085;&#1086;&#1084;&#1091; &#1082;&#1072;&#1073;&#1077;&#1083;&#1102;.<br>&#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;&#1099;&#1084; &#1048;&#1085;&#1077;&#1088;&#1085;&#1077;&#1090;&#1086;&#1084; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085; &#1073;&#1091;&#1076;&#1077;&#1090; &#1079;&#1072;&#1085;&#1103;&#1090;. &#1055;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;<br>&#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;&#1086;&#1084;&#1091; &#1082;&#1072;&#1085;&#1072;&#1083;&#1091; &#1074; &#1086;&#1073;&#1072; &#1082;&#1086;&#1085;&#1094;&#1072; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1072;, &#1085;&#1086; &#1089;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084; &#1079;&#1072;&#1090;&#1088;&#1072;&#1090;&#1085;&#1072;. &#1055;&#1086; &#1084;&#1085;&#1077;&#1085;&#1080;&#1102; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072;<br>&quot;&#1053;&#1058;&#1042;-&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&quot; &#1045;&#1074;&#1075;&#1077;&#1085;&#1080;&#1081; &#1056;&#1086;&#1081;&#1090;&#1084;&#1072;&#1085;&#1072; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1086; &#1077;&#1077; &#1089;&#1082;&#1086;&#1088;&#1086;&#1084; &#1074;&#1085;&#1077;&#1076;&#1088;&#1077;&#1085;&#1080;&#1080; &#1085;&#1077; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103;.<br> &#1042;&#1087;&#1088;&#1086;&#1095;&#1077;&#1084;, &#1087;&#1086; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099; &quot;&#1052;&#1077;&#1076;&#1080;&#1072;-&#1052;&#1086;&#1089;&#1090;&#1072;&quot; &#8212; &quot;&#1052;&#1077;&#1084;&#1086;&#1085;&#1077;&#1090;&quot; (&quot;&#1053;&#1058;&#1042;-&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&quot;<br>&#1074;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074; &#1101;&#1090;&#1091; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1091;) &#1042;&#1083;&#1072;&#1076;&#1080;&#1084;&#1080;&#1088;&#1072; &#1051;&#1077;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086;, &#1076;&#1086; &#1082;&#1086;&#1085;&#1094;&#1072; &#1075;&#1086;&#1076;&#1072; &#1085;&#1086;&#1074;&#1099;&#1081; &#1087;&#1088;&#1086;&#1074;&#1072;&#1081;&#1076;&#1077;&#1088; &#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1091;&#1077;&#1090; &#1076;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1095;&#1080;&#1089;&#1083;&#1086;<br>&#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074; &#1076;&#1086; 6-7 &#1090;&#1099;&#1089;. &#1055;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074; &quot;&#1073;&#1099;&#1089;&#1090;&#1088;&#1086;&#1084; &#1048;&#1085;&#1077;&#1088;&#1085;&#1077;&#1090;&#1077;&quot; &#1051;&#1077;&#1085;&#1089;&#1082;&#1080;&#1081; &#1086;&#1094;&#1077;&#1085;&#1080;&#1083; &#1074; 30-40 &#1090;&#1099;&#1089;.<br>&#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1074;&#1086; &#1074;&#1089;&#1077;&#1081; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;. &#1054; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;&#1081; &#1086;&#1082;&#1091;&#1087;&#1072;&#1077;&#1084;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1088;&#1077;&#1095;&#1080; &#1085;&#1077; &#1080;&#1076;&#1077;&#1090; &#8212; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1079;&#1072;&#1084;&#1087;&#1088;&#1077;&#1076; &#1089;&#1086;&#1074;&#1077;&#1090;&#1072;<br>&#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074; &quot;&#1052;&#1077;&#1076;&#1080;&#1072;-&#1052;&#1086;&#1089;&#1090;&#1072;&quot; &#1040;&#1085;&#1076;&#1088;&#1077;&#1081; &#1062;&#1080;&#1084;&#1072;&#1081;&#1083;&#1086; &#1079;&#1072;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1083;&#1089;&#1103; &#1085;&#1072;&#1079;&#1074;&#1072;&#1090;&#1100; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1077; &#1089;&#1088;&#1086;&#1082;&#1080;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1082;&#1091;&#1087;&#1103;&#1090;&#1089;&#1103;<br>&#1093;&#1086;&#1090;&#1103; &#1073;&#1099; &#1087;&#1077;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086; &#1074;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; $10 &#1084;&#1083;&#1085;.<br> &#1042; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1072;&#1089;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1074; &#1057;&#1077;&#1090;&#1100; &quot;&#1053;&#1058;&#1042;-&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&quot; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; &#1085;&#1077; &#1087;&#1077;&#1088;&#1074;&#1086;&#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1077;&#1094;.<br>&#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &quot;&#1050;&#1083;&#1072;&#1089;&#1089;&#1080;&#1082;&#1072; CIS&quot; &#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083;&#1072; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; HeliosNet, &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1099;&#1081; &quot;&#1053;&#1058;&#1042;&#1096;&#1085;&#1086;&#1084;&#1091;&quot; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077;<br>&#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;. &#1045;&#1097;&#1077; &#1086;&#1076;&#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &#8212; &quot;&#1057;&#1077;&#1090;&#1100;-&#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&quot;, &#1076;&#1080;&#1083;&#1077;&#1088; &#1075;&#1086;&#1085;&#1082;&#1086;&#1085;&#1075;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1074;&#1072;&#1081;&#1076;&#1077;&#1088;&#1072; PhoenicsNet,<br>&#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082; Asiasat 3S.<br> &#1042;&#1087;&#1088;&#1086;&#1095;&#1077;&#1084;, &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072;&#1103; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072; &quot;&#1052;&#1077;&#1076;&#1080;&#1072;-&#1052;&#1086;&#1089;&#1090;&#1072;&quot; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1085;&#1077; &#1074; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080; &#1089; &#1087;&#1088;&#1086;&#1074;&#1072;&#1081;&#1076;&#1077;&#1088;&#1072;&#1084;&#1080;, &#1072; &#1074; &#1085;&#1072;&#1089;&#1099;&#1097;&#1077;&#1085;&#1080;&#1080;<br>&#1089;&#1077;&#1090;&#1080; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081;. &quot;&#1053;&#1058;&#1042;-&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&quot; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1085;&#1072; &#1088;&#1099;&#1085;&#1082;&#1077; &#1082;&#1072;&#1082; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;-&#1087;&#1088;&#1086;&#1074;&#1072;&#1081;&#1076;&#1077;&#1088; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;<br>&#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1087;&#1086;&#1088;&#1090;&#1072;&#1083;&#1072;. &#1055;&#1086; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072; &#1053;&#1058;&#1042;-&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1045;&#1074;&#1075;&#1077;&#1085;&#1080;&#1103; &#1056;&#1086;&#1081;&#1090;&#1084;&#1072;&#1085;&#1072;, &#1074; &#1073;&#1083;&#1080;&#1078;&#1072;&#1081;&#1096;&#1080;&#1093;<br>&#1087;&#1083;&#1072;&#1085;&#1072;&#1093; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#8212; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1072;&#1088;&#1093;&#1080;&#1074;&#1072; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1077;&#1081; &#1053;&#1058;&#1042; &#1089; &#1074;&#1080;&#1076;&#1077;&#1086;&#1088;&#1103;&#1076;&#1086;&#1084;.</span></div>
<div id="PageFooter1" style="position:absolute;overflow:hidden;text-align:left;left:0px;top:2415px;width:100%;height:116px;z-index:17;">
<div id="wb_Text5" style="position:absolute;left:26px;top:23px;width:525px;height:32px;z-index:0;">
<span style="color:#FFFFFF;font-family:Arial;font-size:13px;"><strong>&#0169; Все права защищены &quot; Старый НТВ-ПЛЮС &quot; 2020 - 2021<br>По вопросам обращения писать на E-MAIL antonnikonorov444@mail.ru</strong></span></div>
</div>
</body>
</html>