<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>Информация об оплате </title>
<meta name="generator" content="WYSIWYG Web Builder 16 - https://www.wysiwygwebbuilder.com">
<link href="Обновление_2.css" rel="stylesheet">
<link href="pay.css" rel="stylesheet">
</head>
<body>
<div id="wb_Text1" style="position:absolute;left:759px;top:0px;width:540px;height:56px;text-align:center;z-index:1;">
<span style="color:#FFFFFF;font-family:Georgia;font-size:48px;">НАЗАД В ПРОШЛОЕ</span></div>
<div id="wb_Image1" style="position:absolute;left:26px;top:0px;width:104px;height:61px;z-index:2;">
<img src="images/ezgif.com-add-text.gif" id="Image1" alt=""></div>
<div id="wb_Shape1" style="position:absolute;left:0px;top:89px;width:1299px;height:64px;z-index:3;">
<img src="images/img0001.gif" id="Shape1" alt="" style="width:1299px;height:64px;"></div>
<div id="wb_Shape2" style="position:absolute;left:0px;top:153px;width:1299px;height:20px;z-index:4;">
<img src="images/img0031.gif" id="Shape2" alt="" style="width:1299px;height:20px;"></div>
<a id="Button6" href="istoriyntvplus.html" style="position:absolute;left:684px;top:62px;width:76px;height:26px;z-index:5;">Назад</a>
<a id="Button5" href="" style="position:absolute;left:760px;top:62px;width:105px;height:26px;z-index:6;">Youtube канал</a>
<a id="Button1" href="forym.html" style="position:absolute;left:1221px;top:62px;width:79px;height:26px;z-index:7;">ФОРУМ</a>
<a id="Button2" href="videoarhich.html" style="position:absolute;left:1113px;top:62px;width:108px;height:26px;z-index:8;">ВИДЕОАРХИВ</a>
<a id="Button3" href="istoriyntvplus.html" style="position:absolute;left:956px;top:62px;width:157px;height:26px;z-index:9;">ИСТОРИЯ НТВ-ПЛЮС</a>
<a id="Button4" href="news.html" style="position:absolute;left:865px;top:62px;width:91px;height:26px;z-index:10;">НОВОСТИ</a>
<div id="wb_Text2" style="position:absolute;left:31px;top:154px;width:259px;height:16px;z-index:11;">
<span style="color:#FFFFFF;font-family:Arial;font-size:13px;">Способы оплаты НТВ-ПЛЮС 1997 - Н.В</span></div>
<div id="wb_Text3" style="position:absolute;left:31px;top:189px;width:1269px;height:547px;z-index:12;">
<span style="color:#FFFFFF;font-family:Arial;font-size:13px;"><strong>&#1062;&#1080;&#1092;&#1088;&#1086;&#1074;&#1086;&#1081; &#1087;&#1072;&#1082;&#1077;&#1090;<br><br>&#1055;&#1088;&#1080; &#1086;&#1087;&#1083;&#1072;&#1090;&#1077; &#1074; &#1086;&#1090;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093; &#1057;&#1073;&#1077;&#1088;&#1073;&#1072;&#1085;&#1082;&#1072; &#1056;&#1060;, &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1103;&#1103; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1085;&#1086;&#1077; &#1087;&#1086;&#1088;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1082;&#1072;&#1078;&#1080;&#1090;&#1077;:<br>&#1074; &#1075;&#1088;&#1072;&#1092;&#1077; &#8992;&#1042;&#1080;&#1076; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1072; </strong></span><span style="color:#FFFFFF;font-family:'Cambria Math';font-size:13px;"><strong>&#8776;</strong></span><span style="color:#FFFFFF;font-family:Arial;font-size:13px;"><strong> &#1085;&#1086;&#1084;&#1077;&#1088; &#1042;&#1072;&#1096;&#1077;&#1075;&#1086; &#1040;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;;<br>&#1074; &#1075;&#1088;&#1072;&#1092;&#1077; &#8992;&#1044;&#1072;&#1090;&#1072; </strong></span><span style="color:#FFFFFF;font-family:'Cambria Math';font-size:13px;"><strong>&#8776;</strong></span><span style="color:#FFFFFF;font-family:Arial;font-size:13px;"><strong> &#1076;&#1072;&#1090;&#1091; &#1042;&#1072;&#1096;&#1077;&#1075;&#1086; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1072; (&#1076;&#1077;&#1085;&#1100;/&#1084;&#1077;&#1089;&#1103;&#1094;/&#1075;&#1086;&#1076;);<br><br>&#1055;&#1077;&#1088;&#1080;&#1086;&#1076; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1053;&#1045; &#1058;&#1056;&#1045;&#1041;&#1059;&#1045;&#1058;&#1057;&#1071;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1086;&#1085; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;, &#1080;&#1089;&#1093;&#1086;&#1076;&#1103; &#1080;&#1079; &#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1086;&#1074; &#1085;&#1072; &#1042;&#1072;&#1096;&#1077;&#1084; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1095;&#1077;&#1090;&#1077;. &#1054;&#1073;&#1088;&#1072;&#1097;&#1072;&#1077;&#1084; &#1042;&#1072;&#1096;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1077; &#1073;&#1072;&#1085;&#1082;&#1086;&#1074;&#1089;&#1082;&#1080;&#1077; &#1086;&#1090;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1084;&#1077;&#1102;&#1090; &#1087;&#1088;&#1072;&#1074;&#1086; &#1074;&#1079;&#1080;&#1084;&#1072;&#1090;&#1100; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1082;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1102; &#1079;&#1072; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1072; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1090;&#1072;&#1088;&#1080;&#1092;&#1072;&#1084;&#1080;. &#1055;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072;, &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077; &#1082;&#1086;&#1087;&#1080;&#1102; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1085;&#1086;&#1081; &#1082;&#1074;&#1080;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1042;&#1072;&#1096;&#1077;&#1081; &#1086;&#1087;&#1083;&#1072;&#1090;&#1099;.<br><br>&#1041;&#1083;&#1072;&#1085;&#1082; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1085;&#1086;&#1081; &#1082;&#1074;&#1080;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080; &#1076;&#1083;&#1103; &#1088;&#1072;&#1089;&#1087;&#1077;&#1095;&#1072;&#1090;&#1082;&#1080; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1079;&#1103;&#1090;&#1100; &#1079;&#1076;&#1077;&#1089;&#1100; (&#1092;&#1086;&#1088;&#1084;&#1072;&#1090; .rtf)... <br>&#1042;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1082;&#1091; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1042;&#1072;&#1096;&#1077;&#1081; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1082;&#1086;&#1074;&#1086;&#1081; &#1082;&#1072;&#1088;&#1090;&#1099; (&#8992;VISA - &#1082;&#1088;&#1086;&#1084;&#1077; &#8992;VISA-Electron, &#8992;MostCard, &#8992;Eurocard/MasterCard), &#1087;&#1086;&#1079;&#1074;&#1086;&#1085;&#1080;&#1074; &#1085;&#1072;&#1084; &#1080;&#1083;&#1080; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1074; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1077; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089; &#1087;&#1088;&#1086;&#1089;&#1100;&#1073;&#1086;&#1081; &#1089;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1089; &#1042;&#1072;&#1096;&#1077;&#1081; &#1087;&#1083;&#1072;&#1089;&#1090;&#1080;&#1082;&#1086;&#1074;&#1086;&#1081; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1084;&#1091;&#1102; &#1089;&#1091;&#1084;&#1084;&#1091;.<br>&#1058;&#1077;&#1083;.: (095) 755-67-88 &#1089; 10.00 &#1076;&#1086; 17.00 &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;, &#1082;&#1088;&#1086;&#1084;&#1077; &#1089;&#1091;&#1073;&#1073;&#1086;&#1090;&#1099;, &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085;&#1100;&#1103;.<br>&#1060;&#1072;&#1082;&#1089;: (095) 755-56-69<br>&#1055;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1089;&#1099;&#1083;&#1082;&#1077; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1072; &#1087;&#1086; &#1092;&#1072;&#1082;&#1089;&#1091; &#1087;&#1088;&#1086;&#1089;&#1100;&#1073;&#1072; &#1087;&#1077;&#1088;&#1077;&#1079;&#1074;&#1072;&#1085;&#1080;&#1074;&#1072;&#1090;&#1100;, &#1074; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; - &#1079;&#1072;&#1087;&#1088;&#1086;&#1089; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090;.<br>&#1055;&#1088;&#1080; &#1086;&#1087;&#1083;&#1072;&#1090;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;: &#1085;&#1086;&#1084;&#1077;&#1088; &#1040;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;, &#1060;&#1048;&#1054;, &#1085;&#1086;&#1084;&#1077;&#1088; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1085;&#1086;&#1081; &#1082;&#1072;&#1088;&#1090;&#1099;, &#1089;&#1088;&#1086;&#1082; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1080; &#1089;&#1091;&#1084;&#1084;&#1091; &#1082; &#1089;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1102;.<br><br>&#1055;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072;, &#1086;&#1087;&#1083;&#1072;&#1095;&#1080;&#1074;&#1072;&#1081;&#1090;&#1077; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1082;&#1091; &#1079;&#1072;&#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1076;&#1083;&#1103; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1083;&#1102;&#1073;&#1086;&#1081; &#1087;&#1077;&#1088;&#1077;&#1088;&#1099;&#1074; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1086;&#1087;&#1083;&#1072;&#1090;&#1099; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1077;&#1081; &#1086;&#1090; &#1042;&#1072;&#1089;.<br>&#1057;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; - 15 &#1091;.&#1077;.<br>&#1040;&#1073;&#1086;&#1085;&#1077;&#1084;&#1077;&#1085;&#1090;&#1085;&#1072;&#1103; &#1087;&#1083;&#1072;&#1090;&#1072; &#1079;&#1072; &#1084;&#1077;&#1089;&#1103;&#1094; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1042;&#1072;&#1084;&#1080; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1072; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1082;&#1080; - 18.95 &#1091;.&#1077;.<br><br>&#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1095;&#1077;&#1090;&#1072;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1085;&#1080;&#1074; &#1085;&#1072;&#1084; &#1087;&#1086; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1091; (095)755-67-89, &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1074; WEB-&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1091; &#1085;&#1072;&#1096;&#1077;&#1081; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; http://www.ntvplus.ru/settings.html &#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1076;&#1072;&#1085;&#1085;&#1091;&#1102; &#1091;&#1089;&#1083;&#1091;&#1075;&#1091; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;.<br>&#1062;&#1077;&#1085;&#1072; &#1079;&#1072; &#1059;&#1089;&#1083;&#1091;&#1075;&#1091; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1040;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1095;&#1077;&#1090;&#1072; - 1.50 &#1091;.&#1077;. &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1088;&#1072;&#1089;&#1089;&#1099;&#1083;&#1082;&#1072;.<br><br>&#1045;&#1089;&#1083;&#1080; &#1042;&#1099; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1087;&#1088;&#1080;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1082;&#1091;, &#1087;&#1086;&#1078;&#1072;&#1083;&#1091;&#1081;&#1089;&#1090;&#1072;, &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1090;&#1077; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1076;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072;. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1077;&#1084; &#1042;&#1072;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086;&#1081; &#1072;&#1082;&#1090;&#1080;&#1074;&#1072;&#1094;&#1080;&#1080; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080; &#1080; &#1042;&#1072;&#1096;&#1080;&#1093; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1077;&#1081;.<br><br><br><br>&#1055;&#1088;&#1080;&#1084;&#1077;&#1095;&#1072;&#1085;&#1080;&#1077;: &#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088; &#1072;&#1073;&#1086;&#1085;&#1077;&#1084;&#1077;&#1085;&#1090;&#1085;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1099;. &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1077;&#1089;&#1083;&#1080; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1084; &#1074;&#1085;&#1086;&#1089;&#1080;&#1090;&#1089;&#1103; &#1072;&#1073;&#1086;&#1085;&#1077;&#1084;&#1077;&#1085;&#1090;&#1085;&#1072;&#1103; &#1087;&#1083;&#1072;&#1090;&#1072; &#1079;&#1072; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074;, &#1090;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088; &#1072;&#1073;&#1086;&#1085;&#1077;&#1084;&#1077;&#1085;&#1090;&#1085;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1099; &#1088;&#1072;&#1089;&#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086; &#1090;&#1072;&#1088;&#1080;&#1092;&#1091;, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1084;&#1091; &#1085;&#1072; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1084;&#1077;&#1089;&#1103;&#1094; &#1091;&#1087;&#1083;&#1072;&#1090;&#1099;, &#1080; &#1085;&#1077; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1080;&#1090; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1084;&#1091; &#1087;&#1077;&#1088;&#1077;&#1088;&#1072;&#1089;&#1095;&#1077;&#1090;&#1091; &#1076;&#1086; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072;, &#1079;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;.</strong></span></div>
<div id="PageFooter1" style="position:absolute;overflow:hidden;text-align:left;left:0px;top:750px;width:100%;height:116px;z-index:13;">
<div id="wb_Text4" style="position:absolute;left:26px;top:23px;width:525px;height:32px;z-index:0;">
<span style="color:#FFFFFF;font-family:Arial;font-size:13px;"><strong>&#0169; Все права защищены &quot; Старый НТВ-ПЛЮС &quot; 2020 - 2021<br>По вопросам обращения писать на E-MAIL antonnikonorov444@mail.ru</strong></span></div>
</div>
</body>
</html>